{"translation-revision-date":"2021-05-19 14:32:40+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Retry":["Erneut versuchen"],"We couldn't find that episode in your feed. If you just published the episode, please try creating the post again in a few minutes.":["Wir konnten diese Folge in deinem Feed nicht finden. Falls du sie gerade erst veröffentlicht hast, warte ein paar Minuten und versuche dann noch einmal, den Beitrag zu veröffentlichen."],"Seamlessly turn this post into a podcast episode with Anchor - and let readers listen to your post.":["Mit Anchor kannst du aus diesem Beitrag ganz einfach eine Podcastfolge erstellen. So können sich deine Leser deinen Beitrag anhören."],"Podcast episode dialogue":["Podcast-Folge: Dialog"],"Podcast episode transcription":["Podcast-Folge: Transkript"],"Speaker 3":["Sprecher 3"],"Speaker 2":["Sprecher 2"],"Speaker 1":["Sprecher 1"],"block search term\u0004participant":["Teilnehmer"],"Set timestamp":["Zeitstempel festlegen"],"Add timestamp":["Zeitstempel hinzufügen"],"Podcast episode summary":["Podcast-Folge: Zusammenfassung"],"Podcast episode title":["Podcast-Folge: Titel"],"noun: summary of a podcast episode\u0004Summary":["Zusammenfassung"],"Podcast episode":["Podcast-Folge"],"Skip forward":["Vor"],"Jump back":["Zurück"],"hour (long form)\u0004Hour":["Stunde"],"hour (short form)\u0004Hour":["Stunde"],"Speaker":["Sprecher"],"Speaker name":["Name des Sprechers"],"Log in":["Anmelden"],"Prompt subscriber visitors to log in with a button-style link (only visible for logged out users).":["Fordere Besucher mit einem Abonnement über einen als Button gestalteten Link zur Anmeldung auf (wird nur abgemeldeten Besuchern angezeigt)."],"Premium Content login button":["Anmelde-Button für Premium-Inhalte"],"Border settings":["Rahmeneinstellungen"],"Color settings":["Farbeinstellungen"],"link":["Link"],"Prompt Premium Content visitors to take action with a group of button-style links.":["Premium-Inhalt-Besucher mit einer Gruppe als Buttons gestalteter Links zu Handlungen auffordern."],"Premium Content buttons":["Premium-Inhalt-Buttons"],"The container for all content shown to subscribers.":["Der Container für alle Inhalte, die Abonnenten angezeigt werden."],"Add content here that will only be visible to your subscribers.":["Füge hier Inhalte hinzu, der nur für deine Abonnenten sichtbar ist."],"Subscriber Content":["Inhalte nur für Abonnenten"],"The container for all content shown to site visitors who are not subscribers.":["Der Container für alle Inhalte, die Websitebesuchern angezeigt werden, die keine Abonnenten sind."],"Logged Out View":["Ansicht für abgemeldete Personen"],"Read more of this content when you subscribe today.":["Schließe noch heute dein Abonnement ab und lese mehr von diesem Inhalt."],"Subscribe to get access":["Abonnieren und Zugang erhalten"],"keyword\u0004membership":["Mitgliedschaft"],"keyword\u0004subscribe":["Abonnieren"],"keyword\u0004paid":["bezahlt"],"keyword\u0004paywall":["Paywall"],"Restrict access to your content for paying subscribers.":["Schränke den Zugang zu deinem Inhalt auf zahlende Abonnenten ein."],"block search term\u0004speaker":["Sprecher"],"block search term\u0004dialogue":["Dialog"],"block search term\u0004transcription":["Transkript"],"Visitor View":["Besucheransicht"],"Monthly Subscription":["Monatliches Abonnement"],"There was an error when adding the plan.":["Beim Hinzufügen des Tarifs ist ein Fehler aufgetreten."],"Successfully created plan":["Tarif erfolgreich erstellt"],"Plan requires a valid price":["Für diesen Tarif ist ein gültiger Preis erforderlich."],"Plan requires a name":["Für diesen Tarif ist ein Name erforderlich."],"Non-subscriber View":["Ansicht für Nicht-Abonnenten"],"Subscriber View":["Ansicht für Abonnenten"],"Add subscription":["Abonnement hinzufügen"],"Interval":["Intervall"],"Saving plan…":["Tarif wird gespeichert …"],"Premium Content":["Premium-Inhalt"],"Manage your subscriptions.":["Verwalte deine Abonnements."],"Select a plan":["Tarif auswählen"],"Add a new subscription":["Neues Abonnement hinzufügen"],"I thought thy heart had been wounded with the claws of a lion.":["I thought thy heart had been wounded with the claws of a lion."],"It is my arm.":["It is my arm."],"O, my dear Orlando, how it grieves me to see thee wear thy heart in a scarf!":["O, my dear Orlando, how it grieves me to see thee wear thy heart in a scarf!"],"Country code":["Ländercode"],"Speakers":["Sprecher"],"Episode":["Folge"],"Shakespeare text":["Text von Shakespeare"],"This block will only appear to people who are visiting this page for %d time.":["Dieser Block wird nur Personen angezeigt, die diese Seite zum %d. Mal besuchen.","Dieser Block wird nur Personen angezeigt, die diese Seite maximal %d Mal besucht haben."],"This block will only appear to people who have visited this page more than %d time.":["Dieser Block wird nur Personen angezeigt, die diese Seite mehr als %d Mal besucht haben.","Dieser Block wird nur Personen angezeigt, die diese Seite mehr als %d Mal besucht haben."],"Connect Stripe":["Stripe verbinden"],"%s contribution":["%s-Beitrag"],"Video rating for \"Explicit\" content.\u0004X":["X"],"Video rating for \"Restricted\", not recommended for children under 17.\u0004R":["R"],"Video rating for \"Parental Guidance\", unsuitable for children under 13.\u0004PG-13":["PG-13"],"Save colors":["Farben speichern"],"Progress":["Fortschritt"],"Loaded":["Geladen"],"Main":["Hauptgang"],"Progress Colors":["Fortschrittsfarben"],"Video rating for \"General Audiences\".\u0004G":["G"],"The age rating for this video.\u0004Rating":["Bewertung"],"Video File Settings":["Videodateieinstellungen"],"block search term\u0004day month year":["Tag Monat Jahr"],"Skip Forward":["Vor"],"Jump Back":["Zurück"],"Write dialogue…":["Dialog schreiben …"],"Timestamp":["Zeitstempel"],"Create a dialogue paragraph, setting the participant with an optional timestamp.":["Erstelle einen Absatz mit Dialog und richte den Teilnehmer mit einem optionalen Zeitstempel ein."],"Dialogue":["Dialog"],"Short for Second\u0004Sec":["Sek."],"Short for Minute\u0004Min":["Min."],"Column":["Spalte"],"Row":["Zeile"],"Create a transcription of a speech or conversation, with any number of participants, using dialogue blocks.":["Erstelle mit dem Dialog-Block ein Transkript einer Rede oder Unterhaltung mit einer beliebigen Anzahl an Teilnehmern."],"Conversation":["Unterhaltung"],"verb: remove item from a list\u0004Remove":["Entfernen"],"Remove participant":["Teilnehmer entfernen"],"Create a podcast episode":["Erstelle eine Podcast-Folge"],"Convert to audio":["Zu einer Audio-Datei konvertieren"],"Transcription":["Transkript"],"block search term\u0004conversation":["Unterhaltung"],"Show Episode Title":["Titel der Folge anzeigen"],"Share the content of this post as a Twitter thread.":["Den Inhalt dieses Beitrags als Twitter-Thread teilen."],"Twitter Thread":["Twitter-Thread"],"Share a link to this post to Twitter.":["Einen Link zu diesem Beitrag auf Twitter teilen."],"Single Tweet":["Einzelner Tweet"],"Click here to purchase.":["Hier klicken, um es zu kaufen."],"Click here to purchase":["Hier klicken, um es zu kaufen"],"Enter the text you want to display on a purchase link used as fallback when the PayPal button cannot be used (e.g. emails, AMP, etc.)":["Gib den Text ein, der in einem Kauf-Link angezeigt werden soll, falls der PayPal-Button nicht genutzt werden kann (E-Mails, AMP etc.)."],"Purchase link text":["Text für den Kauf-Link"],"Play story":["Story abspielen"],"Slide %d":["Slide %d"],"Slide %d, currently selected.":["Slide %d, aktuell ausgewählt."],"Twitter profile image":["Twitter-Profilbild"],"Twitter settings":["Twitter-Einstellungen"],"This block is not exportable to Twitter":["Dieser Block kann nicht in Twitter exportiert werden"],"Links will be posted seperately.":["Links werden separat veröffentlicht."],"Twitter removes all text formatting.":["Twitter entfernt jegliche Textformatierung."],"Twitter displays the first four images.":["Twitter zeigt die ersten vier Bilder an."],"Account Name":["Kontoname"],"A thread ⬇️":["Ein Thread ⬇️"],"Open Creative Mail settings":["Einstellungen für Creative Mail öffnen"],"Store contact form submissions in your CRM.":["Übermittelte Kontaktformulare deines Shops in deinem CRM."],"Contacts from this form will be stored in Jetpack CRM.":["Kontakte aus diesem Formular werden in Jetpack CRM gespeichert."],"You already have the Jetpack CRM plugin installed, but it's not activated. Activate the Jetpack CRM plugin to save contacts from this contact form in your Jetpack CRM.":["Das Jetpack CRM-Plugin ist bereits installiert, aber noch nicht aktiviert. Aktiviere das Jetpack CRM-Plugin, um Kontakte aus diesem Kontaktformular in deinem Jetpack CRM zu speichern."],"None of the content in this post could be transformed into tweets, it may be better to share as a single tweet.":["In diesem Beitrag kann kein Inhalt in Tweets umgewandelt werden. Es könnte besser sein, einen einzelnen Tweet zu teilen."],"This post will create a Twitter thread more than 20 tweets long.":["Mit diesem Beitrag wird ein Twitter-Thread erstellt, der mehr als 20 Tweets umfasst."],"Only the first 100 tweets of this post will be published in the Twitter thread.":["Nur die ersten 100 Tweets dieses Beitrags werden im Twitter-Thread veröffentlicht."],"This thread can be read here:":["Dieser Thread kann hier gelesen werden:"],"The rest of this thread can be read here:":["Der restliche Thread kann hier gelesen werden:"],"The Jetpack CRM is installed but has an invalid version.":["Das Jetpack CRM ist installiert, die Version ist jedoch ungültig."],"You can integrate this contact form with Jetpack CRM by enabling Jetpack CRM's Jetpack Forms extension.":["Du kannst dieses Kontaktformular in Jetpack CRM integrieren, indem du die Erweiterung für Jetpack Forms in Jetpack CRM aktivierst."],"A site administrator must enable the CRM Jetpack Forms extension.":["Die CRM-Erweiterung für Jetpack Forms muss von einem Website-Administrator aktiviert werden."],"Enable Jetpack Forms Extension":["Erweiterung für Jetpack Forms aktivieren"],"The CRM Jetpack Form extension failed to activate. The error message was \"<error \/>\".":["Die CRM-Erweiterung für Jetpack Forms konnte nicht aktiviert werden. Die Fehlermeldung lautet „<error \/>“."],"Embed a Loom video.":["Bette ein Loom-Video ein."],"video":["Video"],"Embed an Instagram post.":["Einen Instagram-Beitrag einbetten."],"Embed a Facebook post.":["Einen Facebook-Beitrag einbetten."],"Social Previews":["Vorschauen für soziale Netzwerke"],"Purchase a Business plan to access social previews":["Kaufe einen Business-Tarif, um Vorschauen für soziale Netzwerke zu erhalten"],"Customize your front page metadata to change how your site appears to search engines.":["Passe die Metadaten deiner Startseite an, um die Darstellung deiner Website in Suchmaschinen zu ändern."],"Control how page titles will appear on Google search results and social networks.":["Bestimme, wie Seitentitel in Google-Suchergebnissen und sozialen Netzwerken angezeigt werden."],"Preview your site’s content as it will appear on Facebook, Twitter, and the WordPress.com Reader.":["Zeige eine Vorschau der Inhalte deiner Website an, um zu sehen, wie sie auf Facebook, Twitter und dem WordPress.com-Reader dargestellt werden."],"Business or eCommerce plan required.":["Business- oder E-Commerce-Tarif erforderlich"],"Preview what this will look like on social networks and Google search.":["Zeige in der Vorschau an, wie dies auf sozialen Netzwerken und in der Google-Suche aussehen wird."],"Upgrade to a Business plan to unlock the power of our SEO tools":["Führe ein Upgrade auf einen Business-Tarif durch, um die Vorteile unserer SEO-Tools zu nutzen!"],"Open Social Previews":["Vorschauen für soziale Netzwerke öffnen"],"Learn more about paid plans":["Weitere Informationen zu kostenpflichtigen Tarifen"],"Google Search":["Google-Suche"],"Custom amount":["Individueller Betrag"],"Tier %d":["Stufe %d"],"Change currency":["Währung ändern"],"Choose an amount":["Wähle einen Betrag aus"],"Ask for consent":["Um Zustimmung bitten"],"Add a privacy checkbox":["Ein Datenschutz-Kontrollkästchen hinzufügen"],"Mention that you can email":["Erwähnen, dass eine E-Mail gesendet werden kann"],"Permission to email":["Berechtigung zum Senden von E-Mails"],"Consent Settings":["Zustimmungseinstellungen"],"Add %s consent message…":["%s-Zustimmungsnachricht hinzufügen …"],"Newsletter Integration":["Newsletter-Integration"],"You’re all setup for email marketing with Creative Mail.":["Du hast alle erforderlichen Einstellungen für E-Mail-Marketing mit Creative Mail vorgenommen."],"Activate Creative Mail Plugin":["Plugin für Creative Mail aktivieren"],"Install Creative Mail plugin":["Creative Mail-Plugin installieren"],"To start sending email campaigns, install the Creative Mail plugin for WordPress.":["Um mit dem Senden von E-Mail-Kampagnen zu beginnen, aktiviere das Creative Mail-Plugin für WordPress."],"To start sending email campaigns, activate the Creative Mail plugin for WordPress.":["Um mit dem Senden von E-Mail-Kampagnen zu beginnen, aktiviere das Plugin Creative Mail für WordPress."],"Activating…":["Wird aktiviert …"],"Installing…":["Wird installiert …"],"The plugin failed to install. <b \/> Please check the <a>plugin information<\/a> for detailed requirements.":["Das Plugin konnte nicht installiert werden. <b \/> In den <a>Plugin-Informationen<\/a> findest du nähere Angaben zu den Anforderungen."],"Add email permission request":["E-Mail-Berechtigungsanfrage hinzufügen"],"You’re already collecting email contacts. Why not make sure you have permission to email them too?":["Du sammelst bereits E-Mail-Kontakte. Warum solltest du nicht dafür sorgen, dass du diesen auch E-Mails senden darfst?"],"A simple way to collect information from folks visiting your site.":["Ein einfacher Weg, um Informationen von Besuchern deiner Website zu sammeln."],"Newsletter Sign-up":["Newsletter-Anmeldung"],"premium":["Premium"],"Redirecting…":["Weiterleitung läuft …"],"Premium Block":["Premium-Block"],"Disconnect from Google Photos":["Von Google-Fotos trennen"],"Upgrade your plan to use this premium block":["Führe ein Tarif-Upgrade durch, um diesen Premium-Block zu verwenden."],"Upgrade your plan to use video covers":["Führe ein Tarif-Upgrade durch, um Video-Covers zu verwenden."],"Upgrade your plan to upload audio":["Führe ein Tarif-Upgrade durch, um Audiodateien hochzuladen."],"Consent":["Einwilligung"],"Can we send you an email from time to time?":["Dürfen wir dir von Zeit zu Zeit eine E-Mail senden?"],"By submitting your information, you're giving us permission to email you. You may unsubscribe at any time.":["Durch die Übermittlung deiner Angaben gibst du uns die Erlaubnis, dir E-Mails zu senden. Du kannst dich jederzeit abmelden."],"The Zero BS CRM plugin is now Jetpack CRM. Update to the latest version to integrate your contact form with your CRM.":["Das Zero BS CRM-Plugin ist jetzt Jetpack CRM. Aktualisiere auf die neuste Version, um dein Kontaktformular in dein CRM zu integrieren."],"Add an interactive story.":["Füge eine interaktive Geschichte hinzu."],"block search term\u0004video":["Video"],"block search term\u0004story":["Geschichte"],"Drag images and videos, upload new ones, or select files from your library.":["Platziere Bilder und Videos mittels Drag-and-Drop, lade neue Bilder hoch oder wähle Dateien aus deiner Bibliothek aus."],"Story":["Geschichte"],"Edit Story":["Geschichte bearbeiten"],"Collect one-time, monthly, or annually recurring donations.":["Empfange einmalige, monatliche oder jährlich wiederholte Spenden."],"Could not load data from WordPress.com.":["Daten von WordPress.com konnten nicht geladen werden."],"Loading data…":["Daten werden geladen …"],"Donations":["Spenden"],"One-Time":["Einmalig"],"Write a message…":["Schreibe eine Nachricht …"],"View donation earnings":["Spendeneinnahmen anzeigen"],"Show custom amount option":["Option für individuellen Betrag anzeigen"],"Show annual donations":["Jährliche Spenden anzeigen"],"Show monthly donations":["Monatliche Spenden anzeigen"],"Donate yearly":["Jährlich spenden"],"Donate monthly":["Monatlich spenden"],"Donate":["Spenden"],"Your contribution is appreciated.":["Wir wissen deine Spende sehr zu schätzen."],"Or enter a custom amount":["Oder gib einen individuellen Betrag ein"],"Make a yearly donation":["Jährlich spenden"],"Make a monthly donation":["Monatlich spenden"],"Make a one-time donation":["Einmalig spenden"],"You can save contacts from Jetpack contact forms in Jetpack CRM. Learn more at <a>jetpackcrm.com<\/a>":["Du kannst Kontakte aus Jetpack-Kontaktformularen in Jetpack CRM speichern. Weitere Informationen findest du auf <a>jetpackcrm.com<\/a>."],"Apply":["Übernehmen"],"Any Month":["Beliebiger Monat"],"Specific Month\/Year":["Bestimmter Monat\/bestimmtes Jahr"],"Mute":["Stumm"],"Play":["Abspielen"],"CRM Integration":["CRM-Integration"],"Jetpack CRM":["Jetpack CRM"],"Exit Fullscreen":["Vollbild verlassen"],"Unroll":["Aufklappen"],"Import the entire Twitter thread directly into this post.":["Gesamten Twitter-Thread direkt in diesen Beitrag importieren."],"Twitter thread successfully imported":["Twitter-Thread erfolgreich importiert"],"We were unable to verify that this Twitter thread was published on a Twitter account belonging to you. Please ensure you have permission to reproduce it before publishing.":["Wir konnten nicht überprüfen, ob dieser Twitter-Thread in einem Twitter-Konto veröffentlicht wurde, das dir gehört. Bitte überprüfe, ob du ihn reproduzieren darfst, bevor du ihn veröffentlichst."],"We were unable to get any content from this tweet.":["Wir konnten aus diesem Tweet keine Inhalte abrufen."],"background color name\u0004WhatsApp Light":["WhatsApp Hell"],"background color name\u0004WhatsApp Dark":["WhatsApp Dunkel"],"background color name\u0004WhatsApp Green":["WhatsApp Grün"],"WhatsApp Button Settings":["WhatsApp-Button-Einstellungen"],"The default first message that will be sent by visitors when using this button.":["Die erste Standardnachricht, die von Besuchern mit diesem Button gesendet wird."],"Default First Message":["Erste Standardnachricht"],"Please enter a valid phone number.":["Bitte gib eine gültige Telefonnummer ein."],"Your phone number…":["Deine Telefonnummer …"],"Enter the phone number you use for WhatsApp and would like to be contacted on.":["Gib die Telefonnummer ein, die du für WhatsApp nutzt und mit der du kontaktiert werden möchtest."],"Let your visitors send you a message on WhatsApp with the tap of a button.":["Besucher können einfach auf den Button tippen, um dir eine WhatsApp-Nachricht zu senden."],"Chat on WhatsApp":["Chat in WhatsApp"],"Hi, I got your WhatsApp information from your website.":["Hallo, ich habe deine WhatsApp-Nummer von deiner Website."],"keyword\u0004support":["Support"],"keyword\u0004contact":["Kontakt"],"keyword\u0004messenger":["Messenger"],"keyword\u0004whatsapp":["WhatsApp"],"Let your visitors send you messages with the tap of a button.":["Besucher können einfach auf den Button tippen, um dir eine WhatsApp-Nachricht zu senden."],"Send A Message":["Eine Nachricht senden"],"Let your visitors send you messages on WhatsApp with the tap of a button.":["Besucher können einfach auf den Button tippen, um dir eine WhatsApp-Nachricht zu senden."],"WhatsApp Button":["WhatsApp-Button"],"block search term\u0004product":["Produkt"],"Button allowing you to sell products and subscriptions.":["Button, mit dem du Produkte und Abonnements verkaufen kannst."],"You'll need to upgrade your plan to use the Payments block.":["Du musst deinen Tarif aufrüsten, um den Zahlungen-Block nutzen zu können."],"Payments":["Zahlungen"],"Add this payment plan":["Diesen Zahlungsplan hinzufügen"],"One-Time Payment":["Einmalige Zahlung"],"Add a payment plan":["Zahlungsplan hinzufügen"],"block search term\u0004payments":["Zahlungen"],"block search term\u0004simple":["Einfach"],"Checkbox Settings":["Einstellungen für Kontrollkästchen"],"When the button is tapped, should a new tab be opened if the visitor does not have WhatsApp installed?":["Soll sich ein neuer Tab öffnen, falls ein Besucher, der WhatsApp nicht installiert hat, auf den Button tippt?"],"Open in new tab":["In neuem Tab öffnen"],"background color name\u0004White":["Weiß"],"Select Images":["Bilder auswählen"],"Filter by time period":["Nach Zeitraum filtern"],"Inserting…":["Wird eingefügt …"],"Inserting Image…":["Bild wird eingefügt …"],"Select the media you would like to insert into the editor.":["Wähle die Datei aus, die du in den Editor einfügen möchtest."],"When the media is finished copying and inserting, you will be returned to the editor.":["Wenn die Datei fertig kopiert und eingefügt ist, wird der Editor wieder angezeigt."],"Select media":["Datei auswählen"],"Inserting media":["Datei wird eingefügt"],"Last 12 months":["Letzte 12 Monate"],"Last 6 months":["Letzte 6 Monate"],"Last 30 days":["Letzte 30 Tage"],"Last 7 days":["Letzte 7 Tage"],"Any time":["Gesamter Zeitraum"],"Photos":["Fotos"],"Select Image":["Bild auswählen"],"Pexels Free Photos":["Pexels kostenlose Bilder"],"Google Photos":["Google Fotos"],"Add Filter":["Filter hinzufügen"],"Filters":["Filter"],"Media Type":["Medientyp"],"Remove Filter":["Filter entfernen"],"Videos":["Videos"],"Favorites":["Favoriten"],"Load More":["Mehr laden"],"Sorry, but nothing matched your search criteria.":["Leider gibt es keine Übereinstimmungen mit deinen Suchkriterien."],"Authorize":["Autorisieren"],"Awaiting authorization":["Warten auf Autorisierung"],"WordPress.com Connections":["WordPress.com-Verbindungen"],"Google Security page":["Sicherheitsseite von Google"],"You can remove the connection in either of these places:":["Du kannst die Verbindung an folgenden Stellen entfernen:"],"To show your Google Photos library you need to connect your Google account.":["Um deine Google Fotos-Mediathek anzuzeigen, musst du eine Verbindung zu deinem Google-Konto herstellen."],"Select Media":["Medien auswählen"],"Weddings":["Hochzeiten"],"Travel":["Reisen"],"Sport":["Sport"],"Selfies":["Selfies"],"Pets":["Haustiere"],"Night":["Nacht"],"Landmarks":["Sehenswürdigkeiten"],"Houses":["Häuser"],"Holidays":["Feiertage"],"Gardens":["Gärten"],"Flowers":["Blumen"],"Food":["Essen"],"Fashion":["Mode"],"Crafts":["Kunsthandwerk"],"Cityscapes":["Städtepanoramas"],"Birthdays":["Geburtstage"],"Arts":["Kunst"],"Animals":["Tiere"],"All categories":["Alle Kategorien"],"Albums":["Alben"],"Images":["Bilder"],"There is currently only %s post in your Instagram account.":["Es gibt aktuell nur %s Beitrag in deinem Instagram-Konto.","Es gibt aktuell nur %s Beiträge in deinem Instagram-Konto."],"Example image":["Beispielbild"],"After":["Nachher"],"Before":["Vorher"],"block search term\u0004side by side":["Seite an Seite"],"block search term\u0004juxtapose":["nebeneinander"],"Compare two images with a slider. Works best with images of the same size.":["Vergleiche zwei Bilder mit einem Slider. Funktioniert am besten, wenn die Bilder die gleiche Größe haben."],"Image Compare":["Bildervergleich"],"Write caption":["Gib eine Beschreibung ein."],"Image after":["Bild nachher"],"Image before":["Bild vorher"],"Above and below":["Darüber und darunter"],"Side by side":["Seite an Seite"],"Orientation":["Ausrichtung"],"1. Welcome to Example Podcast":["1. Willkommen beim Podcast-Beispiel"],"2. Interview with a special guest":["2. Interview mit einem besonderen Gast"],"3. Our third episode":["3. Unsere dritte Folge"],"Jetpack Example Podcast":["Jetpack Podcast-Beispiel"],"Remove button margin":["Rand vom Button entfernen"],"Place button on new line":["Button auf die neue Linie setzen"],"This will remain hidden on your website until you have at least one subscriber.":["Dies wird auf deiner Website erst angezeigt, wenn du mindestens einen Abonnenten hast."],"Congrats! Your site is now connected to Stripe. You can now start accepting funds!":["Glückwunsch! Deine Website ist jetzt mit Stripe verbunden. Du kannst nun Zahlungen annehmen!"],"Show subscriber count":["Abonnenten-Zähler anzeigen"],"Space Between":["Abstand dazwischen"],"Space Inside":["Abstand innen"],"Spacing Settings":["Abstandeinstellungen"],"Border Weight":["Rahmenstärke"],"Text Settings":["Texteinstellungen"],"Border Color":["Rahmenfarbe"],"Button Text Color":["Button-Textfarbe"],"Button Background Color":["Button-Hintergrundfarbe"],"Sign Up":["Registrieren"],"Display an automatically updating list of the latest posts from your Instagram feed.":["Zeige eine Liste der neuesten Beiträge aus deinem Instagram-Feed an, die sich automatisch aktualisiert."],"Stack on mobile":["Stapeln von Medien und Text für Mobilgeräte"],"Display Settings":["Einstellungen anzeigen"],"Latest Instagram Posts placeholder":["Platzhalter für die neuesten Beiträge von Instagram"],"Loading your connections…":["Deine Verbindungen werden geladen …"],"If you are currently logged in to Instagram on this device, you might need to log out of it first.":["Wenn du gerade auf diesem Gerät in deinem Instagram-Konto angemeldet bist, kann es sein, dass du dich erst abmelden musst."],"Latest Instagram Posts":["Neueste Instagram-Beiträge"],"Checked by default":["Standardmäßig mit einem Haken versehen"],"A unique ID that can be used in CSS or as an anchor.":["Eine eindeutige ID, die in CSS oder als Anker genutzt werden kann."],"Unique CSS ID":["Eindeutige CSS-ID"],"Does this field have to be completed for the form to be submitted?":["Muss dieses Feld ausgefüllt sein, um das Formular abzuschicken?"],"Field is required":["Feld ist erforderlich"],"Adjust the width of the field to include multiple fields on a single line.":["Passe die Breite des Feldes an, um mehrere Felder auf derselben Linie anzuzeigen."],"Field Width":["Breite des Feldes"],"Edit Form Settings":["Formulareinstellungen bearbeiten"],"Please select which type of form you'd like to add, or create your own using the skip option.":["Bitte wähle aus, welche Art von Formular du hinzufügen möchtest, oder überspringe den Schritt und erstelle dein eigenes Formular."],"Choose a subject line that you recognize as an email from your website.":["Wähle eine Betreffzeile aus, die du als E-Mail von deiner Website erkennst."],"Enter a subject":["Betreff eingeben"],"Email address to send to":["E-Mail-Adresse, an die es gesendet werden soll"],"New feedback received from your website":["Du hast neues Feedback von deiner Website erhalten."],"Form Settings":["Formular-Einstellungen"],"Add a new account":["Neues Konto anlegen"],"Send Feedback":["Feedback senden"],"How could we improve?":["Wie können wir uns verbessern?"],"5 - Excellent":["5 - Hervorragend"],"4 - Good":["4 - Gut"],"3 - Average":["3 - Neutral"],"2 - Poor":["2 - Schlecht"],"1 - Very Bad":["1 - Sehr schlecht"],"Please rate our website":["Bitte bewerte unsere Website"],"Add a Feedback form to your page":["Füge deiner Seite ein Feedbackformular hinzu"],"Feedback Form":["Feedbackformular"],"A new appointment booked from your website":["Über deine Website wurde ein neuer Termin gebucht"],"Book Appointment":["Termin buchen"],"Notes":["Notizen"],"Afternoon":["Nachmittags"],"Morning":["Morgens"],"Add an Appointment booking form to your page":["Füge deiner Seite ein Formular für Terminbuchungen hinzu"],"Appointment Form":["Formular für Termine"],"A new registration from your website":["Eine neue Anmeldung von deiner Website"],"Friend or Family":["Freund oder Familie"],"TV":["TV"],"Social Media":["Soziale Medien"],"Search Engine":["Suchmaschine"],"How did you hear about us?":["Wie hast du von uns erfahren?"],"Add a Registration form to your page":["Füge deiner Seite ein Anmeldeformular hinzu"],"Registration Form":["Anmeldeformular"],"A new RSVP from your website":["Eine neue Rückmeldung von deiner Website"],"Send RSVP":["Rückmeldung senden"],"Other Details":["Weitere Details"],"Attending?":["Nimmst du teil?"],"Add an RSVP form to your page":["Füge deiner Seite ein Teilnahmeformular hinzu"],"RSVP Form":["Teilnahmeformular"],"Contact Us":["Kontakt"],"Add a contact form to your page.":["Füge deiner Seite ein Kontaktformular hinzu"],"Add label…":["Label hinzufügen …"],"Image Spacing (px)":["Bild-Abstand (px)"],"Account":["Konto"],"Connect to Instagram":["Verbinde dich mit Instagram"],"Connecting…":["Wird verbunden …"],"First, you'll need to connect to WordPress.com.":["Verbinde dich zunächst mit WordPress.com."],"Connect to Instagram to start sharing your images.":["Stelle eine Verbindung zu Instagram her, um deine Fotos zu teilen."],"No images were found in your Instagram account.":["Es konnten keine Fotos in deinem Instagram-Konto gefunden werden."],"With the OpenTable block you may encounter display issues if you use its \"wide\" style with anything other than \"wide\" or \"full\" alignment. The wide display style may also not work well on smaller screens.":["Wenn du den OpenTable Block in der „weiten“ Ansicht ohne die breite oder volle Ausrichtung nutzt, kann es zu Darstellungsprobleme kommen. Es kann auch sein, dass die weite Ansicht auf kleineren Bildschirmen nicht richtig funktioniert."],"There are currently no posts in your Instagram account.":["In deinem Instagram-Konto sind derzeit keine Beiträge."],"Button":["Button"],"Background & Text Color":["Hintergrund und Textfarbe"],"Border radius":["Rahmenradius"],"An unexpected error occured within the Podcast Player. Reloading this page might fix the problem.":["Im Podcast Player ist ein unerwarteter Fehler aufgetreten. Das Problem könnte durch die Aktualisierung der Seite behoben werden."],"The podcast player cannot be displayed as your browser settings do not allow for sounds to be played in webpages. This can be changed in your browser’s \"Internet options\" settings. In the \"Advanced\" tab you will have to check the box next to \"Play sounds in webpages\" in the \"Multimedia\" section. Once you have confirmed that the box is checked, please press \"Apply\" and then reload this page.":["Der Podcast Player kann nicht angezeigt werden, da deine Browser-Einstellungen das Abspielen von Ton auf Seiten nicht zulassen. Dies kannst du in den Browser-Einstellungen unter „Internetoptionen“ ändern. Setze einfach auf dem Tab „Erweitert“ in dem Bereich „Multimedia“ das Häkchen bei „Sound in Webseiten wiedergeben“. Klicke anschließend auf die Option zum Übernehmen und aktualisiere diese Seite."],"Select an episode to play it in the audio player.":["Wähle eine Folge im Audio-Player aus."],"Playlist: %s":["Playlist: %s"],"Error: Episode unavailable - Open in a new tab":["Fehler: Folge nicht verfügbar – In einem neuen Tab öffnen"],"Loading: %s":["Wird geladen … %s"],"Paused":["Auf Pause"],"track":["Track"],"%s:":["%s:"],"Error:":["Fehler:"],"block search term\u0004dates":["Daten"],"block search term\u0004maps":["Karten"],"block search term\u0004linked":["verknüpft"],"block search term\u0004pins":["Pins"],"block search term\u0004buy":["kaufen"],"block search term\u0004tickets":["Tickets"],"block search term\u0004pinboard":["Pinboard"],"block search term\u0004mosaic":["Mosaik"],"block search term\u0004circle":["Kreis"],"Shop Now":["Jetzt kaufen"],"Button & Link Color":["Farbe für Button und Link"],"Show Purchase Button":["Kauf-Button anzeigen"],"Show Price":["Preis anzeigen"],"Show Author\/Seller":["Autor\/Verkäufer anzeigen"],"Show Title":["Titel anzeigen"],"Show Image":["Bild anzeigen"],"Promotion Settings":["Werbeeinstellungen"],"Products":["Produkte"],"Search by entering an Amazon product name or ID below.":["Gib unten für die Suche einen Amazon-Produktnamen oder eine ID ein."],"affiliate":["Affiliate"],"amazon":["Amazon"],"Promote Amazon products and earn a commission from sales.":["Bewerbe Amazon-Produkte und erhalte eine Verkaufsprovision."],"Number of Columns":["Anzahl der Spalten"],"Number of Posts":["Anzahl der Beiträge"],"Select and play episodes from a single podcast.":["Wähle einzelne Podcast-Folgen aus und spiele sie ab."],"block search term\u0004audio":["Audio"],"Select your Instagram account:":["Wähle dein Instagram-Konto aus:"],"Embed a Google Calendar":["Einen Google Kalender einbetten"],"Paste the embed code you copied from your Google Calendar below":["Füge den aus deinem Google Kalender kopierten Einbettungscode unten ein"],"Google Calendar":["Google Kalender"],"Enable Permissions for the calendar you want to share":["Aktiviere Berechtigungen für den Kalender, den du teilen möchtest"],"Enter URL or iframe to embed here…":["Gib hier die URL oder den iFrame ein, die bzw. der eingebettet werden soll ..."],"Enter search terms, e.g. cat…":["Gib Suchbegriffe ein, z. B. Katze"],"block search term\u0004social":["Social Media"],"Loading podcast feed…":["Podcast-Feed wird geladen …"],"Secondary Color":["Sekundäre Farbe"],"Primary Color":["Primäre Farbe"],"Show Episode Description":["Beschreibung der Folge anzeigen"],"Show Cover Art":["Cover-Grafik anzeigen"],"Number of items":["Anzahl der Einträge"],"Podcast settings":["Podcast-Einstellungen"],"Replace":["Ersetzen"],"Edit Podcast Feed URL":["Podcast-Feed-URL bearbeiten"],"Enter URL here…":["URL hier eingeben …"],"Enter your podcast RSS feed URL.":["Gib die RSS-Feed-URL für den Podcast ein."],"Podcast Player":["Podcast Player"],"Open in a new tab":["In einem neuen Tab öffnen"],"block search term\u0004memberships":["Mitgliedschaften"],"block search term\u0004subscriptions":["Abonnements"],"Minimum allowed price is %s.":["Der zulässige Mindestpreis beträgt %s."],"block search term\u0004advertisement":["Werbeanzeige"],"Hides this block for site visitors on mobile devices.":["Blendet diesen Block für Website-Besucher auf Mobilgeräten aus."],"Hide on mobile":["Auf Mobilgeräten ausblenden"],"Episode unavailable. ":["Folge nicht verfügbar. "],"Playing:":["Wird abgespielt:"],"Your calendar couldn't be embedded. Please double check your URL or Embed Code. Please note, you need to use the 'Public URL' or 'Embed Code', the 'Shareable Link' will not work.":["Dein Kalender konnte nicht eingebettet werden. Überprüfe bitte die URL bzw. den Einbettungscode. Beachte bitte, dass du die öffentliche URL oder den Einbettungscode verwenden musst. Mit dem teilbaren Link funktioniert es nicht."],"Revue Username":["Revue-Benutzername"],"Google Calendar URL or iframe":["URL oder iFrame von Google Kalender"],"Show last name field.":["Nachname-Feld anzeigen."],"Show first name field.":["Vorname-Feld anzeigen."],"Need help finding your Revue username?":["Brauchst du Hilfe, um deinen Revue-Benutzernamen zu finden?"],"Add Form":["Formular hinzufügen"],"Enter your Revue username here…":["Gib hier deinen Revue-Benutzername ein ..."],"block search term\u0004working day":["Werktag"],"block search term\u0004events":["Veranstaltungen"],"Enter your Revue username.":["Gib deinen Revue-Benutzername ein."],"Add a subscription form for your Revue newsletter.":["Füge ein Abonnementformular für deinen Revue-Newsletter hinzu."],"Revue":["Revue"],"Background":["Hintergrund"],"verb: e.g. subscribe to a newsletter.\u0004Subscribe":["Abonnieren"],"Find it on Mapbox":["Finde es auf Mapbox"],"You can optionally enter your own access token.":["Du kannst optional dein eigenes Zugriffstoken eingeben."],"Allow your visitors to display the map in fullscreen.":["Erlaube deinen Besuchern, die Karte im Vollbildmodus anzuzeigen."],"Show Fullscreen Button":["Vollbildmodus-Button anzeigen"],"Allow the map to capture scrolling, and zoom in or out.":["Erlaube Scrollen auf der Karte und zoome hinein oder hinaus."],"Scroll to zoom":["Zum Zoomen scrollen"],"Zoom level":["Zoomstufe"],"Map Settings":["Karteneinstellungen"],"block search term\u0004mailing list":["Mailing-Liste"],"Upload":["Hochladen"],"Media Library":["Mediathek"],"block search term\u0004appointments":["Termine"],"block search term\u0004calendar":["Kalender"],"block search term\u0004purchase":["Kauf"],"block search term\u0004products":["Produkte"],"block search term\u0004commerce":["Commerce"],"block search term\u0004restaurant":["Restaurant"],"block search term\u0004reservation":["Reservierung"],"block search term\u0004booking":["Buchung"],"Marker Color":["Farbe der Markierung"],"The default zoom level cannot be changed when there are two or more markers on the map.":["Die standardmäßige Zoomstufe kann nicht geändert werden, wenn sich auf der Karte zwei oder mehr Markierungen befinden."],"Rounded corners":["Abgerundete Ecken"],"Move image forward":["Bild nach vorne verschieben"],"Move image backward":["Bild nach hinten verschieben"],"Last name":["Nachname"],"First name":["Vorname"],"block search term\u0004square":["Quadrat"],"block search term\u0004columns":["Spalten"],"beta":["Beta"],"Short label appearing near a block requiring a paid plan\u0004paid":["bezahlt"],"Enter your last name":["Gib deinen Nachnamen ein"],"Enter your first name":["Gib deinen Vornamen ein"],"Grow":["Wachsen"],"Earn":["Geld verdienen"],"Add a marker":["Markierung hinzufügen"],"Your podcast couldn't be embedded. Please double check your URL.":["Dein Podcast konnte nicht eingebettet werden. Bitte überprüfe deine URL."],"Amazon":["Amazon"],"Follow these instructions to change the colors in this block.":["Befolge diese Anweisungen, um die Farben in diesem Block zu ändern."],"Hide Event Type Details":["Details zur Veranstaltung verbergen"],"Calendar Settings":["Kalendereinstellungen"],"Link":["Link"],"Inline":["Inline"],"Enter your Calendly web address or embed code below.":["Gib unten deine Calendly-Webadresse oder den Einbettungscode ein."],"Need help finding your embed code?":["Brauchst du Hilfe, um deinen Einbettungscode zu finden?"],"Calendly web address or embed code…":["Calendly-Webadresse oder Einbettungscode..."],"Learn more about embeds":["Weitere Informationen zu Einbettungen"],"verb: e.g. register for an event.\u0004Register":["Registrieren"],"Embed Eventbrite event details and ticket checkout.":["Bette Eventbrite-Veranstaltungsdetails und die Ticketbezahlfunktion ein."],"Learn more about Eventbrite embeds":["Weitere Informationen zu Eventbrite-Einbettungen"],"submit button label\u0004Embed":["Einbetten"],"Enter an event URL to embed here…":["Gib hier die Veranstaltungs-URL zum Einbetten ein..."],"Eventbrite URL":["Eventbrite-URL"],"Paste a link to an Eventbrite event to embed ticket checkout.":["Füge einen Link zu einer Eventbrite-Veranstaltung ein, um die Ticketbezahlfunktion einzubetten."],"Eventbrite Checkout":["Eventbrite-Bezahlfunktion"],"option for how the embed displays on a page, e.g. inline or as a modal\u0004Embed Type":["Einbettungstyp"],"In page Eventbrite checkout example":["Beispiel für Eventbrite-Bezahlfunktion direkt auf der Seite"],"In-page Embed":["Einbettung in Seite"],"Outline":["Konturieren"],"Fill":["Ausfüllen"],"Border Radius":["Rahmenradius"],"Border Settings":["Rahmeneinstellungen"],"Your calendar couldn't be embedded. Please double check your URL or code.":["Dein Kalender konnte nicht eingebettet werden. Überprüfe bitte die URL bzw. den Code."],"Embed a calendar for customers to schedule appointments":["Bette einen Kalender für Kunden ein, um Termine zu planen"],"Calendly":["Calendly"],"Open in a new window":["In neuem Fenster öffnen"],"Styles":["Stile"],"Load the widget in an iFrame (Recommended)":["Widget in einem iFrame laden (empfohlen)"],"Sign up for OpenTable":["Bei OpenTable registrieren"],"Enter your restaurant name, or paste an OpenTable Reservation Widget embed code.":["Gib deinen Restaurantnamen oder einen Einbettungscode für das OpenTable-Reservierungs-Widget ein."],"OpenTable Reservation":["OpenTable-Reservierung"],"Style":["Stil"],"Open Table Preview %s":["OpenTable-Vorschau %s"],"Please ensure this embed matches the one from your OpenTable account":["Vergewissere dich bitte, dass diese Einbettung mit der deines OpenTable-Kontos übereinstimmt"],"We ran into an issue":["Es ist ein Problem aufgetreten"],"Allow visitors to book a reservation with OpenTable":["Ermögliche deinen Besuchern, Reservierung mit OpenTable vorzunehmen"],"Button & Modal":["„Button“ und „Modal“"],"OpenTable":["OpenTable"],"Embed":["Einbetten"],"Restaurant":["Restaurant","Restaurants"],"Button (210 x 113 pixels)":["Button (210 x 113 Pixel)"],"Tall (288 x 490 pixels)":["Hoch (288 x 490 Pixel)"],"Standard (224 x 301 pixels)":["Standard (224 x 301 Pixel)"],"Wide (840 x 150 pixels)":["Breit (840 x 150 Pixel)"],"Schedule time with me":["Termin vereinbaren"],"Star Rating":["Sterne-Bewertung"],"Learn about signup location tracking":["Weitere Informationen zur Registrierung der Standortverfolgung"],"website":["Website"],"Signup Field Value":["Feldwert registrieren"],"SIGNUP":["REGISTRIEREN"],"Signup Field Tag":["Feldschlagwort registrieren"],"Signup Location Tracking":["Standortverfolgung registrieren"],"Learn about groups":["Weitere Informationen zu Gruppen"],"Mailchimp Groups":["Mailchimp-Gruppen"],"Embed a Pinterest pin, board, or user.":["Bette einen Pin, ein Board oder einen Benutzer von Pinterest ein."],"Sorry, this content could not be embedded.":["Dieser Inhalt konnte leider nicht eingebettet werden."],"button label\u0004Embed":["Einbetten"],"Enter URL to embed here…":["Gib hier die URL zum Einbetten ein..."],"Pinterest URL":["Pinterest-URL"],"Edit URL":["URL bearbeiten"],"Color":["Farbe"],"Color Settings":["Farbeinstellungen"],"Highest rating":["Höchste Bewertung"],"block style\u0004Outlined":["Umriss"],"block search term\u0004review":["Rezension"],"block search term\u0004rating":["Bewertung"],"block search term\u0004star":["Stern"],"Rate movies, books, songs, recipes — anything you can put a number on.":["Bewerte Filme, Bücher, Songs, Rezepte – kurz: alles, für das du eine Rangliste erstellen kannst."],"block style\u0004Filled":["Ausgefüllt"],"button label\u0004Convert block to link":["Block in Link konvertieren"],"Good for collecting donations or payments for products and services.":["Perfekt zum Sammeln von Spenden oder Zahlungen für Produkte und Dienstleistungen."],"View my plan":["Meinen Tarif anzeigen"],"Congratulations! Your site is now on a paid plan.":["Glückwunsch! Für deine Website gilt ein kostenpflichtiger Tarif."],"Congratulations! Your site is now on the %s plan.":["Glückwunsch! Für deine Website gilt jetzt der %s-Tarif."],"This block will only appear to a visitor who visited the page three or more times.":["Dieser Block wird nur einem Besucher angezeigt, der die Seite dreimal oder öfter aufgerufen hat."],"Or a new one.":["Oder eine neue."],"To use this block, select a previously created payment plan.":["Um diesen Block zu verwenden, wähle einen zuvor erstellten Zahlungsplan aus."],"To use this block, first add at least one payment plan.":["Um diesen Block zu verwenden, füge zunächst mindestens einen Zahlungsplan hinzu."],"This block will be hidden from your visitors until you connect to Stripe.":["Dieser Block wird deinen Besuchern nicht angezeigt, bis du eine Verbindung zu Stripe herstellst."],"Connect to Stripe to use this block on your site":["Verbinde dich mit Stripe, um diesen Block auf deiner Website zu verwenden"],"Markdown is a text formatting syntax that is converted into HTML. You can _emphasize_ text or **make it strong** with just a few characters.":["Markdown ist eine Textformatierungssyntax, die in HTML konvertiert ist. Du kannst mit nur wenigen Zeichen _Text hervorheben_ oder ihn **fett formatieren**."],"Try Markdown":["Markdown ausprobieren"],"Image Size":["Bildgröße"],"Image Settings":["Bildeinstellungen"],"Map Preview":["Kartenvorschau"],"Redirect Address":["Weiterleitungsadresse"],"Message Text":["Meldungstext"],"Redirect to another webpage":["An eine andere Webseite weiterleiten"],"Show a custom text message":["Eine individuelle Textnachricht anzeigen"],"Show a summary of submitted fields":["Eine Zusammenfassung der übermittelten Felder anzeigen"],"On Submission":["Wird übermittelt"],"Jetpack t-shirt":["Jetpack-T-Shirt"],"Serves images using Jetpack's fast global network of servers.":["Zeigt Bilder über das schnelle, globale Servernetzwerk von Jetpack."],"Take flight in ultimate comfort with this stylish t-shirt featuring the Jetpack logo.":["Hebe in diesem T-Shirt mit dem Jetpack-Logo extrem komfortabel ab."],"Thank you for your submission!":["Vielen Dank für deinen Beitrag!"],"Next Slide":["Nächste Folie"],"Previous Slide":["Vorherige Folie"],"You cancelled connecting your site to Stripe.":["Du hast die Verbindung deiner Website mit Stripe abgebrochen."],"Generating preview…":["Vorschau wird erstellt ..."],"Remove Poster Image":["Vorschaubild entfernen"],"There is no poster image currently selected":["Derzeit ist kein Vorschaubild ausgewählt"],"The current poster image url is %s":["Die aktuelle Vorschaubild-URL lautet %s"],"Replace image":["Bild ersetzen"],"Select Poster Image":["Vorschaubild auswählen"],"Poster Image":["Vorschaubild"],"VideoPress preload setting\u0004None":["Keines"],"VideoPress preload setting\u0004Metadata":["Metadaten"],"VideoPress preload setting\u0004Auto":["Automatisch"],"Preload":["Vorladen"],"Playback Controls":["Wiedergabe-Steuerung"],"Muted":["Stummgeschaltet"],"Loop":["Schleife"],"Video Settings":["Videoeinstellungen"],"Note: Autoplaying videos may cause usability issues for some visitors.":["Hinweis: Die automatische Wiedergabe von Videos kann bei einigen Besuchern zu Bedienungsproblemen führen."],"Upgrade your plan":["Rüste deinen Tarif auf"],"%s \/ year":["%s\/Jahr"],"%s \/ month":["%s\/Monat"],"Management":["Verwaltung"],"Payment plan":["Zahlungsplan"],"See your earnings, subscriber list, and payment plans.":["Du kannst deine Einnahmen, eine Liste deiner Abonnenten und Zahlungspläne ansehen."],"block search term\u0004subscription":["Abonnement"],"Yearly":["Jährlich"],"Monthly":["Monatlich"],"Renew interval":["Verlängerungsintervall"],"Subscription description":["Beschreibung des Abonnements"],"Describe your subscription in a few words":["Beschreibe dein Abonnement mit wenigen Worten"],"SEO Description":["SEO-Beschreibung"],"%d character":["%d Zeichen","%d Zeichen"],"Write a description…":["Verfasse eine Beschreibung …"],"Preview unavailable: you haven't published enough posts with similar content.":["Vorschau nicht verfügbar: Du hast nicht genügend Beiträge mit ähnlichem Inhalt veröffentlicht."],"block search term\u0004newsletter":["Newsletter"],"A form enabling readers to join a Mailchimp list.":["Formular, über das sich Leser in eine Mailchimp-Liste eintragen können."],"Write consent text":["Einwilligungstext schreiben"],"You can edit the email placeholder in the sidebar.":["Du kannst den E-Mail-Platzhalter in der Seitenleiste bearbeiten."],"Manage Connection":["Verbindung verwalten"],"Mailchimp Connection":["Verbindung mit Mailchimp"],"Error text":["Fehlertext"],"Success text":["Text für erfolgreiche Aktion"],"Processing text":["Text für „Wird bearbeitet“"],"Email Placeholder":["E-Mail-Platzhalter"],"Text Elements":["Textelemente"],"Re-check Connection":["Verbindung noch einmal überprüfen"],"Icon for image":["Icon für Bild"],"Grey square":["Graues Quadrat"],"In “Uncategorized”":["In „Nicht kategorisiert“"],"August 3, 2018":["Freitag, 3. August 2018"],"Placeholder image":["Platzhalterbild"],"Shortlink":["Kurzlink"],"Number of posts":["Anzahl der Beiträge"],"Display context (category or tag)":["Kontext anzeigen (Kategorie oder Schlagwort)"],"Display thumbnails":["Vorschaubilder anzeigen"],"Related Posts Settings":["Einstellungen „Ähnliche Beiträge“"],"List View":["Listenansicht"],"Grid View":["Rasteransicht"],"Set up Mailchimp form":["Mailchimp Formular einrichten"],"You need to connect your Mailchimp account and choose a list in order to start collecting Email subscribers.":["Du musst dein Mailchimp-Konto verbinden und eine Liste auswählen um mit dem Sammeln von E-Mail-Abonnenten anfangen zu können."],"block search term\u0004connected":["verbunden"],"block search term\u0004similar content":["ähnlicher Inhalt"],"block search term\u0004embed":["einbetten"],"Read more about Payments and related fees.":["Erfahre mehr zu Zahlungen und den entsprechenden Gebühren."],"block search term\u0004markup":["Markup"],"block search term\u0004syntax":["Syntax"],"block search term\u0004giphy":["Giphy"],"block search term\u0004visitors":["Besucher"],"block search term\u0004return":["zurückgeben"],"block search term\u0004image":["Bild"],"block search term\u0004formatting":["Formatierung"],"block search term\u0004follow":["folgen"],"block search term\u0004animated":["animiert"],"block search term\u0004subscribe":["Abonnieren"],"Mailchimp":["Mailchimp"],"block search term\u0004visibility":["Sichtbarkeit"],"Control block visibility based on how often a visitor has viewed the page.":["Steuere die Sichtbarkeit von Blöcken anhand der Anzahl, wie oft ein Besucher die Seite aufgerufen hat."],"Please enter a valid number.":["Bitte gib eine gültige Zahl ein."],"Learn all about WordAds":["Alle Informationen zu WordAds"],"Earn income by adding high quality ads to your post":["Füge deinen Beiträgen hochwertige Anzeigen hinzu und verdiene Geld damit"],"business is closed on a full day\u0004Closed":["Geschlossen"],"block search term\u0004schedule":["Planen"],"block search term\u0004closing time":["Schließzeit"],"block search term\u0004opening hours":["Öffnungszeiten"],"Add an interactive slideshow.":["Interaktive Diashow hinzufügen"],"Visit count threshold":["Schwellenwert für Besuchsanzahl"],"Repeat Visitor":["Folgebesuche"],"Show after threshold":["Nach Schwellenwert anzeigen"],"Show before threshold":["Vor Schwellenwert anzeigen"],"Pick an ad format":["Werbeformat auswählen"],"Wide Skyscraper 160x600":["Wide Skyscraper 160x600"],"Mobile Leaderboard 320x50":["Mobile Leaderboard 320x50"],"Leaderboard 728x90":["Mobile Leaderboard 728x90"],"Rectangle 300x250":["Rectangle 300x250"],"Edit video":["Video bearbeiten"],"Embedding…":["Wird eingebettet …"],"Uploading…":["Wird hochgeladen …"],"Drag images, upload new ones or select files from your library.":["Platziere Bilder mittels Drag-and-Drop, lade neue Bilder hoch oder wähle Dateien aus deiner Bibliothek aus."],"Edit Slideshow":["Diashow bearbeiten"],"Transition effect":["Übergangseffekt"],"Effects":["Effekte"],"The Reduce Motion accessibility option is selected, therefore autoplay will be disabled in this browser.":["Die Zugänglichkeitsoption zur Reduzierung von Bewegung ist ausgewählt; daher wird Autoplay in diesem Browser deaktiviert."],"Display opening hours for your business.":["Zeige Öffnungszeiten für dein Business an."],"Business Hours":["Geschäftszeiten"],"Loading business hours":["Geschäftszeiten werden geladen"],"Saturday":["Samstag"],"Friday":["Freitag"],"Thursday":["Donnerstag"],"Wednesday":["Mittwoch"],"Tuesday":["Dienstag"],"Monday":["Montag"],"Sunday":["Sonntag"],"Add Hours":["Stunden hinzufügen"],"Closing":["Wird geschlossen"],"Opening":["Wird geöffnet"],"Open":["Offen"],"Subscriber count unavailable":["Abonnentenzahl nicht verfügbar"],"Search for and insert an animated image.":["Suche ein animiertes Bild und füge es ein."],"GIF":["GIF"],"Write caption…":["Gib eine Beschreibung ein ..."],"Search for a term or paste a Giphy URL":["Suche nach einem Begriff oder füge eine Giphy-URL ein"],"block search term\u0004slider":["Slider"],"Ad":["Werbung"],"A form enabling readers to get notifications when new posts are published from this site.":["Eine Möglichkeit für die Leser, Benachrichtigungen zu erhalten, wenn neue Beiträge von dieser Website veröffentlicht werden."],"Subscription Form":["Abonnementformular"],"Use regular characters and punctuation to style text, links, and lists.":["Verwende herkömmliche Zeichen und Satzzeichen, um den Stil von Texten, Links und Listen zu gestalten."],"Are you sure you wish to leave this page?":["Bist du sicher, dass du diese Seite verlassen möchtest?"],"block search term\u0004gallery":["Galerie"],"Write your _Markdown_ **here**…":["Schreib dein _Markdown_ **hier**..."],"This block will only appear to people who are visiting this page for the first time.":["Dieser Block wird nur Personen angezeigt, die diese Seite zum ersten Mal besuchen.","Dieser Block wird nur Personen angezeigt, die diese Seite zum mindestens %d Mal besuchen."],"This block will only appear to people who have visited this page more than once.":["Dieser Block wird nur Personen angezeigt, die diese Seite mehr als einmal besucht haben.","Dieser Block wird nur Personen angezeigt, die diese Seite mehr als %d mal besucht haben."],"block search term\u0004join":["beitreten"],"block search term\u0004sell":["verkaufen"],"block search term\u0004shop":["Shop"],"Delay between transitions (in seconds)":["Verzögerung beim Übergang (in Sekunden)"],"The Swiper library could not be loaded.":["Die Swiper-Bibliothek konnte nicht geladen werden."],"Create one on PayPal":["Erstelle eine auf PayPal"],"Enter the email address associated with your PayPal account. Don’t have an account?":["Gib die mit deinem PayPal-Konto verknüpfte E-Mail-Adresse ein. Du hast kein Konto?"],"Slideshow transition effect\u0004Fade":["Ausblenden"],"Slideshow transition effect\u0004Slide":["Folie"],"Autoplay between slides":["Autoplay zwischen Slides"],"Autoplay":["Autoplay"],"Support reference":["Support-Referenz"],"Lets you add credit and debit card payment buttons with minimal setup.":["Hiermit kannst du in nur wenigen Schritten Buttons zur Kredit- und Debitkartenzahlung hinzufügen."],"Describe your item in a few words":["Beschreibe dein Produkt mit wenigen Worten"],"Allow people to buy more than one item at a time":["Erlaube Personen, jeweils mehr als einen Artikel zu kaufen"],"Currency":["Währung"],"Item name":["Artikelbezeichnung"],"Invalid price.":["Ungültiger Preis."],"Please add a brief title so that people know what they’re paying for.":["Füge bitte einen kurzen Titel hinzu, damit Käufer wissen, was sie bezahlen."],"If you’re selling something, you need a price tag. Add yours here.":["Wenn du etwas verkaufst, brauchst du ein Preisschild. Gib deines hier ein."],"We know every penny counts, but prices in this currency can’t contain decimal values.":["Wir wissen, dass jeder Cent zählt, aber Preise in dieser Währung können keine Nachkommastellen enthalten."],"The price cannot have more than %d decimal place.":["Der Preis darf nicht mehr als %d Dezimalstelle enthalten.","Der Preis darf nicht mehr als %d Dezimalstellen enthalten."],"Your price is negative — enter a positive number so people can pay the right amount.":["Deine Preisangabe ist negativ. Gib einen positiven Wert ein, damit Käufer den richtigen Betrag bezahlen können."],"Edit Image":["Bild bearbeiten"],"Product Image":["Produktbild"],"Compact, but powerful. Add a select box with several items.":["Kompakt, aber leistungsstark. Füge ein Auswahlfeld mit mehreren Elementen hinzu."],"Dropdown":["Aufklappmenü"],"Choose":["Auswählen"],"Select":["Auswählen"],"People love options. Add several checkbox items.":["Benutzer wählen gerne etwas aus. Füge mehrere Kontrollkästchenelemente hinzu."],"Choose Multiple":["Mehrere auswählen"],"Checkbox Group":["Kontrollkästchengruppe"],"Add a single checkbox.":["Füge ein einzelnes Kontrollkästchen hinzu."],"Accept":["Akzeptieren"],"Confirm":["Bestätigen"],"Let folks speak their mind. This text box is great for longer responses.":["Erlaube Besuchern, sich mitzuteilen. Dieses Textfeld eignet sich gut für längere Antworten."],"No results.":["Keine Ergebnisse."],"%d result found, use up and down arrow keys to navigate.":["%d Ergebnis wurde gefunden. Du kannst die Nach-oben- und Nach-unten-Pfeile zum Navigieren nutzen.","%d Ergebnisse wurden gefunden. Du kannst die Nach-oben- und Nach-unten-Pfeile zum Navigieren nutzen."],"Set Token":["Token festlegen"],"Paste Token Here":["Token hier einfügen"],"Locate and copy the default access token. Then, paste it into the field below.":["Suche und kopiere das Standard-Zugriffstoken. Füge es dann in das Feld unten ein."],"Create an account or log in to Mapbox.":["Erstelle ein Konto oder melde dich bei Mapbox an."],"To use the map block, you need an Access Token.":["Wenn du den Kartenblock verwenden möchtest, benötigst du ein Zugriffstoken."],"Remove Token":["Token entfernen"],"Update Token":["Token aktualisieren"],"Mapbox Access Token":["Mapbox-Zugriffstoken"],"Colors":["Farben"],"Show street names":["Straßennamen anzeigen"],"Add a location":["Ort hinzufügen"],"Pay with PayPal":["Bezahlen mit PayPal"],"Inspired by radios, only one radio item can be selected at a time. Add several radio button items.":["Wie bei Optionsfeldern kann stets nur ein Element ausgewählt werden. Füge mehrere Optionsfelder hinzu."],"Add a marker…":["Markierung hinzufügen ..."],"Add marker":["Markierung hinzufügen"],"Markers":["Markierungen"],"block search term\u0004feedback":["Feedback"],"Multiline text":["Text über mehrere Zeilen"],"Add a phone number input.":["Füge ein Eingabefeld für die Telefonnummer hinzu."],"Mobile":["Mobil"],"Cellular phone":["Mobiltelefon"],"The best way to set a date. Add a date picker.":["Die beste Methode, um ein Datum festzulegen. Füge eine Datumsauswahl hinzu."],"Calendar":["Kalender"],"Date Picker":["Datumsauswahl"],"Add an address input for a website.":["Füge eine Adresseingabe für eine Website hinzu."],"internet page":["Internetseite"],"Want to reply to folks? Add an email address input.":["Du möchtest Besuchern antworten? Füge ein Eingabefeld für die E-Mail-Adresse hinzu."],"mail":["Postanschrift"],"A simple way to get feedback from folks visiting your site.":["Ein einfacher Weg, um Feedback von Besuchern deiner Website zu erhalten."],"Introductions are important. Add an input for folks to add their name.":["Sich vorzustellen, ist wichtig. Füge ein Feld hinzu, in dem Besucher ihren Namen eingeben können."],"When you need just a small amount of text, add a text input.":["Wenn du nur eine geringe Textmenge benötigst, füge ein Texteingabefeld hinzu."],"%s is not a valid email address.":["%s ist keine gültige E-Mail-Adresse."],"Write option…":["Option verfassen ..."],"You can enter multiple email addresses separated by commas.":["Du kannst mehrere durch Kommas getrennte E-Mail-Adressen eingeben."],"Required":["Erforderlich"],"Field Settings":["Feldeinstellungen"],"Set the placeholder text":["Platzhaltertext festlegen"],"Remove option":["Option entfernen"],"Add option":["Hinzufügen-Option"],"Insert option":["Einfügen-Option"],"Email address":["E-Mail-Adresse"],"name@example.com":["name@beispiel.com"],"Form":["Formular"],"Email subject line":["E-Mail-Betreffzeile"],"%s are not a valid email address.":["%s ist keine gültige E-Mail-Adresse."],"block search term\u0004contact form":["Kontaktformular"],"%1$s and %2$s are not a valid email address.":["%1$s und %2$s sind keine gültigen E-Mail-Adressen."],"block search term\u0004photos":["Fotos"],"Likes and Sharing":["Likes und Teilen"],"block search term\u0004navigation":["Navigation"],"image style\u0004Gingham":["Gingham"],"image style\u0004Clarendon":["Clarendon"],"image style\u0004Sepia":["Sepia"],"image style\u0004Black and White":["Schwarz-weiß"],"image style\u0004Original":["Original"],"Pick an image filter":["Wähle einen Bildfilter aus"],"Open address in Google Maps":["Adresse in Google Maps öffnen"],"Upload an image":["Lade ein Bild hoch"],"Link To":["Link zu"],"Columns":["Spalten"],"Edit Gallery":["Bearbeiten der Galerie"],"Remove Image":["Bild entfernen"],"Connect an account":["Ein Konto verbinden"],"Connect and select the accounts where you'd like to share your post.":["Wähle die Konten aus, mit denen du deinen Beitrag veröffentlichen möchtest, und verbinde sie."],"Terrain":["Gelände"],"Satellite":["Satellit"],"Black and white":["Schwarz-weiß"],"Basic":["Basis"],"Add an interactive map showing one or more locations.":["Füge eine interaktive Karte hinzu, auf der ein oder mehrere Standorte verzeichnet sind."],"block search term\u0004cell":["Zelle"],"block search term\u0004telephone":["Telefonnummer"],"block search term\u0004mobile":["Mobilnummer"],"Phone Number":["Telefonnummer"],"block search term\u0004place":["Ort"],"block search term\u0004direction":["Richtung"],"block search term\u0004location":["Ort"],"Phone number":["Telefonnummer"],"Tiled gallery layout\u0004Tiled columns":["Gekachelte Spalten"],"Tiled gallery layout\u0004Square tiles":["Quadratische Kacheln"],"Tiled gallery layout\u0004Circles":["Kreise"],"Tiled gallery layout\u0004Tiled mosaic":["Gekacheltes Mosaik"],"block search term\u0004pictures":["Bilder"],"Display multiple images in an elegantly organized tiled layout.":["Zeige mehrere Bilder in einem eleganten, organisierten Kachel-Layout an."],"Text Color":["Schriftfarbe"],"Add text…":["Text hinzufügen …"],"Lets you add an email address, phone number, and physical address with improved markup for better SEO results.":["Ermöglicht es dir, eine E-Mail-Adresse, Telefonnummer und physische Adresse mit verbessertem Markup für bessere SEO-Ergebnisse hinzuzufügen."],"Country":["Land"],"Postal\/Zip Code":["Postleitzahl"],"State\/Province\/Region":["Bundesland\/Region"],"City":["Ort"],"Address Line 3":["Adresszeile 3"],"Address Line 2":["Adresse Zeile 2"],"Street Address":["Adresse"],"Link address to Google Maps":["Adresse mit Google Maps verknüpfen"],"Lets you add a physical address with Schema markup.":["Ermöglicht es dir, eine physische Adresse mit Schema-Markup hinzuzufügen."],"Address":["Adresse"],"image %1$d of %2$d in gallery":["Bild %1$d von %2$d in Galerie"],"%d character remaining":["Noch %d Zeichen verfügbar","Noch %d Zeichen verfügbar"],"Customize your message":["Nachricht anpassen"],"Share this post":["Diesen Beitrag teilen"],"Tiled Gallery":["Gekachelte Galerie"],"Tiled Gallery settings":["Einstellungen für gekachelte Galerien"],"block search term\u0004email":["E-Mail"],"block search term\u0004images":["Bilder"],"block search term\u0004message":["Nachricht"],"Lets you add an email address with an automatically generated click-to-email link.":["Ermöglicht es dir, eine E-Mail-Adresse mit einem automatisch generierten E-Mail-Link hinzuzufügen."],"block search term\u0004address":["Adresse"],"block search term\u0004phone":["Telefonnummer"],"Lets you add a phone number with an automatically generated click-to-call link.":["Ermöglicht es dir, eine Telefonnummer mit einem automatisch generierten Click-to-Call-Link hinzuzufügen."],"block search term\u0004ads":["Werbung"],"Write a message for your audience here. If you leave this blank, we'll use an excerpt of the post content as the message.":["Verfasse hier eine Mitteilung an deine Leser. Wenn du dieses Feld leer lässt, verwenden wir einen Auszug des Beitrags als Nachricht."],"Marker Title":["Titel der Markierung"],"Marker Caption":["Beschriftung der Markierung"],"Delete Marker":["Markierung löschen"],"Whoops! There was an error and we couldn't process your subscription. Please reload the page and try again.":["Ups! Es ist ein Fehler aufgetreten und deine Abonnement-Buchung konnte nicht bearbeitet werden. Bitte Seite neu laden und erneut versuchen."],"Success! You're on the list.":["Erledigt! Sie sind auf der Liste."],"Processing…":["Wird verarbeitet ..."],"Closed":["Geschlossen"],"Map":["Karte"],"By clicking submit, you agree to share your email address with the site owner and Mailchimp to receive marketing, updates, and other emails from the site owner. Use the unsubscribe link in those emails to opt out at any time.":["Durch das Absenden des Formulars stimmst du zu, dass deine E-Mail-Adresse an den Website-Betreiber sowie an Mailchimp weitergegeben wird, damit du Marketinginformationen, Updates und weitere E-Mails vom Website-Betreiber erhältst. Über den „Abbestellen“-Link in diesen E-Mails kannst du dich jederzeit von diesen Benachrichtigungen abmelden."],"Enter your email":["E-Mail-Adresse eingeben"],"Join my email list":["Meine E-Mail-Liste abonnieren"],"Phone":["Telefon"],"Go to Sharing settings":["Teilen-Einstellungen öffnen"],"Your LinkedIn connection needs to be reauthenticated to continue working – head to Sharing to take care of it.":["Deine LinkedIn-Verbindung muss neu authentifiziert werden, damit sie weiterhin funktioniert. Gehe zu „Teilen“, um dich darum zu kümmern."],"Invalid price":["Ungültiger Preis"],"We want to make sure payments reach you, so please add an email address.":["Wir möchten sicherstellen, dass die Zahlungen auch bei dir ankommen, gib also bitte eine E-Mail-Adresse an."],"Remove image":["Bild entfernen"],"Remove":["Entfernen"],"Send":["Senden"],"People":["Personen"],"Account Settings":["Kontoeinstellungen"],"View":["Anzeigen"],"Year":["Jahr"],"Month":["Monat"],"Height in pixels":["Höhe in Pixel"],"Second":["Sekunde"],"Minute":["Minute"],"Display date":["Datum anzeigen"],"Background Colors":["Hintergrundfarben"],"Background Color":["Hintergrundfarbe"],"Copied!":["Kopiert!"],"verb\u0004Copy":["Kopieren"],"Upgrade":["Aufrüsten"],"images":["Bilder"],"Landscapes":["Landschaften"],"Learn more":["Mehr erfahren"],"Disconnect your account":["Dein Konto trennen"],"Attachment Page":["Anhang-Seite"],"Category":["Kategorie"],"Contact Info":["Kontaktinfo"],"Media File":["Mediendatei"],"Visibility":["Sichtbarkeit"],"Join %s other subscriber":["Schließe dich %s anderen Abonnenten an","Schließe dich %s anderen Abonnenten an"],"Submit":["Senden"],"Subscribe":["Abonnieren"],"Facebook":["Facebook"],"Pinterest":["Pinterest"],"Slideshow":["Diashow"],"Time":["Zeit"],"Twitter":["Twitter"],"Connect":["Verbinden"],"Email Address":["E-Mail-Adresse"],"Related Posts":["Ähnliche Beiträge"],"Before you hit Publish, please refresh the following connection(s) to make sure we can Publicize your post:":["Aktualisiere bitte folgende Verbindung(en), bevor du auf &#8222;Veröffentlichen&#8220; drückst, um sicherzustellen, dass wir deinen Beitrag &#8222;Publizieren&#8220; können:"],"Notifications":["Benachrichtigungen"],"Markdown":["Markdown"],"No":["Nein"],"Show likes.":["Zeige Likes."],"Show sharing buttons.":["Teilen-Schaltflächen anzeigen."],"%1$s \/ %2$s":["%1$s \/ %2$s"],"Cancel":["Abbrechen"],"None":[" - "],"Preview":["Vorschau"],"Price":["Preis"],"(required)":["(erforderlich)"],"Contact Form":["Kontaktformular"],"Date":["Datum"],"Enter your email address":["Gib deine E-Mail-Adresse ein"],"Language":["Sprache"],"Message":["Nachricht"],"Radio":["Radio"],"Text":["Text"],"Yes":["Ja"],"Website":["Website"],"An error occurred. Please try again later.":["Ein Fehler ist aufgetreten. Bitte versuche es später nochmal."],"Checkbox":["Auswahlkästchen"],"Email":["E-Mail"],"Textarea":["Textbereich"],"Connect to WordPress.com":["Mit WordPress.com verbinden"],"Type":["Typ"],"All":["Alle"],"Edit":["Bearbeiten"],"Name":["Name"],"Option":["Option"],"Search":["Suchen"],"Settings":["Einstellungen"],"Visit the post for more.":["Besuche den Beitrag für mehr Info."],"e-mail":["E-Mail-Adresse"]}},"comment":{"reference":"_inc\/blocks\/editor-beta.js"}}