{"translation-revision-date":"2021-05-22 00:55:53+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Curious what else Jetpack has to offer? <ExternalLink>View all Jetpack features<\/ExternalLink>":["Neugierig, was Jetpack noch alles zu bieten hat? <ExternalLink>Schau dir alle Jetpack-Funktionen an<\/ExternalLink>"],"Recommendations skipped":["Empfehlungen übersprungen"],"You didn’t enable any recommended features. To get the most out of Jetpack, enable some recommendations or explore all Jetpack features.":["Du hast keine der empfohlenen Funktionen aktiviert. Um das Meiste aus Jetpack herauszuholen, aktiviere einige Empfehlungen oder erforsche alle Jetpack-Funktionen."],"Recommendations enabled":["Empfehlungen aktiviert"],"Nice work! Let’s ensure the features you enabled are configured for your %s.":["Gut gemacht! Lass uns sicherstellen, dass die von dir aktivierten Funktionen für deine %s konfiguriert sind."],"Explore premium Jetpack product bundles or pick and choose exactly what you need.":["Erforsche die Jetpack-Premium-Produktpakete oder such dir genau das heraus, was du brauchst."],"Powerful security, performance, and marketing":["Jede Menge Sicherheit. Leistung und Marketing"],"Recommended premium product":["Empfohlenes Premiumprodukt"],"Increase site growth with marketing":["Kurbele dein Website-Wachstum mit Marketing an"],"Speed-enhancing performance tools":["Leistungs-Werkzeuge für höhere Geschwindigkeit"],"Robust security to keep your site safe":["Robuste Sicherheit, um deine Website sicher zu halten"],"With Jetpack, you have <strong>free access<\/strong> to managing your site with <a>WordPress.com<\/a> and the Android and iOS WordPress apps.":["Mit Jetpack hast du <strong>kostenlosen Zugriff<\/strong> auf das Verwalten deiner Website mit <a>WordPress.com<\/a> und den WordPress-Apps für Android und iOS."],"Explore a better editing experience":["Erkunde bessere Bearbeitungsmöglichkeiten"],"Update your site from any device":["Aktualisiere deine Website von jedem Gerät aus"],"Free stock photo library":["Kostenlose Stockfoto-Bibliothek"],"Multi-site plugin management":["Plugin-Verwaltung für mehrere Websites"],"Manage multiple sites from one dashboard":["Verwalte mehrere Websites von einem Dashboard aus"],"Refined post and page editor":["Verfeinerter Editor für Beiträge und Seiten"],"Google Play Store download badge":["Dowload-Badge für Google Play Store"],"Download the WordPress Android mobile app.":["Lade die mobile WordPress-App für Android herunter."],"Apple App Store download badge":["Download-Badge für Apple App Store"],"Download the WordPress iOS mobile app.":["Lade die mobile WordPress-App für iOS herunter."],"Manage security on Jetpack.com":["Verwalte die Sicherheit auf Jetpack.com"],"You can also use your included Activity feature to monitor every change that occurs on your site!":["Du kannst auch unsere Aktivitäts-Funktion nutzen, um jede Änderung auf deiner Website zu überwachen!"],"Did you know you can manage all your backups right from Jetpack.com?":["Wusstest du, dass du all deine Backups direkt von Jetpack.com aus verwalten kannst?"],"Manage your security on Jetpack.com":["Verwalte deine Sicherheit auf Jetpack.com"],"Enter your server credentials to enable one-click restores included in your plan.":["Gib deine Server-Anmeldedaten ein, um die in deinem Abo enthaltenen Ein-Klick-Restores zu aktivieren."],"Get the most out of your %s. One-click restores ensure you’ll be able to easily restore your site, if anything goes wrong.":["Hol das Meiste aus deiner %s heraus. Ein-Klick-Restores stellen sicher, dass du deine Website leicht wiederherstellen kannst, wenn irgendetwas schiefgeht."],"Enable one-click restores":["Ein-Klick-Restores aktivieren"],"Real-time Backups":["Echtzeit-Backups"],"WooCommerce":["WooCommerce"],"Install":["Installieren"],"Creative Mail":["Creative Mail"],"Other sites may include non-profits, colleges or schools, apps, real-estate, or others.":["Andere Websites könnten gemeinnützige Organisationen, Schulen oder Hochschulen, Apps, Immobilien oder andere umfassen."],"Stores typically include online e-commerce stores selling goods, services, or digital downloads.":["Unter Shops fallen üblicherweise Online-E-Commerce-Läden, die Waren, Dienstleistungen oder digitale Downloads verkaufen."],"Business sites usually include shops, services like lawyers, or plumbers, and advertisers or influencers.":["Geschäfts-Websites umfassen normalerweise Shop, Dienstleistungen wie Anwälte oder Klempner sowie Werbetreibende oder Influencer."],"Personal sites usually include blogs, resume sites, weddings or other events, and hobby sites.":["Zu persönlichen Websites zählen normalerweise Blogs, Lebenslauf-Websites, Hochzeiten oder andere Ereignisse und Hobby-Websites."],"Decide later":["Später entscheiden"],"Install WooCommerce":["WooCommerce installieren"],"We’re partnered with <strong>WooCommerce<\/strong> — a customizable, open-source eCommerce platform built for WordPress. It’s everything you need to start selling products today. <ExternalLink>Learn more<\/ExternalLink>":["Wir haben mit <strong>WooCommerce<\/strong>, einer anpassbaren Open-Source-E-Commerce-Plattform zusammengearbeitet, die für WordPress erstellt wurde. Du erhältst alles, was du brauchst, um noch heute damit zu beginnen, Produkte zu verkaufen. <ExternalLink>Mehr erfahren<\/ExternalLink>"],"Would you like WooCommerce to power your store?":["Möchtest du, dass dein Store von WooCommerce unterstützt wird?"],"Enable Site Accelerator":["Website-Beschleuniger aktivieren"],"Faster sites get better ranking in search engines and help keep visitors on your site longer. <strong>Site Accelerator<\/strong> will automatically optimize your image and files. <ExternalLink>Learn more<\/ExternalLink>":["Schnellere Websites erhalten ein besseres Ranking in Suchmaschinen und sorgen dafür, dass Besucher länger auf deiner Website bleiben. Der <strong>Website-Beschleuniger<\/strong> optimiert automatisch deine Bilder und Dateien. <ExternalLink>Mehr erfahren<\/ExternalLink>"],"Would you like Site Accelerator to help your site load faster?":["Möchtest du, dass deine Website mithilfe des Website-Beschleunigers schneller geladen wird?"],"Enable Related Posts":["„Ähnliche Beiträge“ aktivieren"],"Displaying <strong>Related Posts<\/strong> at the end of your content keeps visitors engaged and on your site longer. <ExternalLink>Learn more<\/ExternalLink>":["<strong>Ähnliche Beiträge<\/strong> am Ende deiner Inhalte halten das Interesse der Besucher aufrecht und sorgen dafür, dass sie länger auf deiner Website bleiben. <ExternalLink>Mehr erfahren<\/ExternalLink>"],"Would you like Related Posts to display at the bottom of your content?":["Möchtest du, dass „Ähnliche Beiträge“ am Ende deiner Inhalte angezeigt werden?"],"Enable Downtime Monitoring":["Überwachung von Ausfallzeiten aktivieren"],"If your site ever goes down, <strong>Downtime Monitoring<\/strong> will send you an email or push notitification to let you know. <ExternalLink>Learn more<\/ExternalLink>":["Sollte deine Website einmal ausfallen, wirst du von <strong>Überwachung von Ausfallzeiten<\/strong> per E-Mail oder Push-Benachrichtigung darüber informiert. <ExternalLink>Mehr erfahren<\/ExternalLink>"],"Would you like Downtime Monitoring to notify you if your site goes offline?":["Möchtest du, dass du von „Überwachung von Ausfallzeiten“ benachrichtigt wirst, wenn deine Website offline ist?"],"Install Creative Mail":["Creative Mail installieren"],"The Jetpack <strong>Newsletter Form<\/strong> combined with <strong>Creative Mail<\/strong> by Constant Contact can help automatically gather subscribers and send them beautiful emails. <ExternalLink>Learn more<\/ExternalLink>":["Jetpacks <strong>Newsletter-Formular<\/strong> zusammen mit <strong>Creative Mail<\/strong> von Constant Contact kann dabei helfen, automatisch Abonnenten zu sammeln und diesen wunderschöne E-Mails zu schicken. <ExternalLink>Mehr erfahren<\/ExternalLink>"],"Would you like to turn site visitors into subscribers with Creative Mail?":["Möchtest du Besucher deiner Website mit Creative Mail in Abonnenten verwandeln?"],"Navigation item.\u0004Recommendations":["Empfehlungen"],"site":["Website"],"personal site":["Private Website"],"business site":["Geschäftliche Website"],"store":["Shop"],"All of Jetpack’s great features await you and we’ll recommend some of our favorites.":["Alle tollen Funktionen von Jetpack warten auf dich, und wir empfehlen dir ein paar unserer Lieblinge."],"This assistant will help you get the most from Jetpack. Tell us more about your goals and we’ll recommend relevant features to help you succeed.":["Dieser Assistent hilft dir, das Meiste aus Jetpack herauszuholen. Erzähl uns mehr über deine Ziele und wir empfehlen dir relevante Funktionen, die dir zum Erfolg verhelfen."],"Other":["Andere"],"Store":["Shop"],"Business":["Geschäft"],"Personal":["Persönlich"],"What type of site is %s?":["Welche Art von Website ist %s?"],"Jetpack offers support via community forums for any site without a paid product.":["Jetpack bietet für alle Websites ohne kostenpflichtiges Produkt Support über Community-Foren."],"No security threats found. Your site will continue to be monitored for future threats.":["Keine Sicherheitsbedrohungen gefunden. Deine Website wird weiterhin für zukünftige Bedrohungen kontrolliert."],"Please finish your setup by entering your server’s credentials.":["Bitte beende deine Einrichtung, indem du deine Server-Anmeldedaten eingibst."],"Security threat found. <a>Click here<\/a> to fix them immediately.":["Sicherheitsbedrohung gefunden. <a>Klicke hier<\/a> zur umgehenden Behebung.","Sicherheitsbedrohungen gefunden. <a>Klicke hier<\/a> zur umgehenden Behebung."],"Purchase Jetpack Scan to protect your site from security threats with automated scanning.":["Erwirb Jetpack Scan, um deine Website mit automatischen Scans vor Sicherheitsbedrohungen zu schützen."],"VaultPress is not installed, <a>please install<\/a> to enable automatic scanning for security for threats.":["VaultPress ist nicht installiert, <a>installiere es bitte<\/a>, um automatische Scans nach Sicherheitsbedrohungen zu ermöglichen."],"VaultPress is not active, <a>please activate<\/a> to enable automatic scanning for security for threats.":["VaultPress ist nicht aktiviert, <a>aktiviere es bitte<\/a>, um automatische Scans nach Sicherheitsbedrohungen zu ermöglichen."],"VaultPress is having difficulties scanning. Please make sure your <keyLink>registration key is entered<\/keyLink>. If you require further assistance please <supportLink>contact support<\/supportLink>.":["VaultPress hat Probleme beim Scannen. Überprüfe bitte, ob dein <keyLink>Registrierungsschlüssel eingegeben ist<\/keyLink>. Wenn du weitere Hilfe benötigst, <supportLink>wende dich bitte an den Support<\/supportLink>."],"Could not activate VaultPress.":["VaultPress konnte nicht aktiviert werden."],"Activating VaultPress…":["Aktiviere VaultPress …"],"F Y":["F Y"],"F jS":["j. F"],"M j":["j. M"],"A caption for a button to reconnect Jetpack.\u0004Reconnect Jetpack":["Jetpack erneut verbinden"],"Click below to reconnect Jetpack":["Klicke unten, um Jetpack erneut zu verbinden"],"You should only do this if advised by Site Health tests or Jetpack Support.":["Dies solltest du nur tun, wenn Tests des Website-Zustands oder der Jetpack-Support dies empfehlen."],"You’ve clicked a link to restore your Jetpack connection.":["Du hast einen Link zum Wiederherstellen deiner Jetpack-Verbindung angeklickt."],"Jetpack successfully reconnected! You can check your Jetpack Connection health by visiting the <a>Site Health tool<\/a>.":["Jetpack wurde erfolgreich erneut verbunden! Du kannst mit dem <a>Website-Zustandstool<\/a> den Zustand deiner Jetpack-Verbindung überprüfen."],"Your site is connected to Jetpack Backup.":["Deine Website ist mit Jetpack Backup verbunden."],"Your site is connected to VaultPress for backups.":["Deine Website ist für die Erstellung von Backups mit VaultPress verbunden."],"Your site is connected to VaultPress for backups and security scanning.":["Deine Website ist für die Erstellung von Backups und Durchführung von Sicherheitsscans mit VaultPress verbunden."],"Your site is connected to Jetpack Backup and Scan.":["Deine Website ist mit Jetpack Backup und Scan verbunden."],"Automatically clear spam from comments and forms.":["Entferne automatisch Spam aus Kommentaren und Formularen."],"Connect your site to Google Analytics.":["Verbinde deine Website mit Google Analytics."],"Automated scanning and one-click fixes keep your site ahead of security threats.":["Automatische Scans und Ein-Klick-Fehlerbehebungen sorgen dafür, dass deine Website Sicherheitsbedrohungen immer einen Schritt voraus ist."],"Save every change and get back online quickly with one-click restores.":["Speichere mit Ein-Klick-Wiederherstellungen jede Änderung und sei schnell wieder Online."],"Get unlimited, ad-free video hosting.":["Erhalte unbegrenztes, werbefreies Videohosting."],"Jetpack Complete":["Jetpack Complete"],"The most powerful WordPress sites: Top-tier security bundle, enhanced search.":["Die leistungsstärksten WordPress-Websites: hochkarätiges Sicherheitspaket, verbesserte Suche."],"Additional security for sites with 24\/7 activity. Recommended for eCommerce stores, news organizations, and online forums.":["Zusätzliche Sicherheit für Websites mit Aktivitäten rund um die Uhr. Empfohlen für E-Commerce-Shops, Nachrichtenorganisationen und Onlineforen."],"Enjoy the peace of mind of complete site protection. Great for brochure sites, restaurants, blogs, and resume sites.":["Genieße Sorgenfreiheit dank umfassendem Websiteschutz. Perfekt geeignet für Broschüren-Websites, Lebenslauf-Websites, Restaurants und Blogs."],"Could not activate Akismet.":["Akismet konnte nicht aktiviert werden."],"Activating Akismet…":["Akismet wird aktiviert ..."],"It looks like your API key has been set globally.":["Es sieht so aus, als ob dein API-Schlüssel global festgelegt wurde."],"A valid key has been set in your site's configuration.":["In der Konfiguration deiner Website wurde ein gültiger Schlüssel festgelegt."],"Jetpack Security Daily":["Jetpack Security Täglich"],"Jetpack Security Real-Time":["Jetpack Security in Echtzeit"],"There seems to be a problem with your website.":["Anscheinend gibt es ein Problem mit deiner Website."],"Jetpack Dashboard was unable to properly communicate with your website. Please check your website's error logs to see what's wrong.":["Jetpack Dashboard konnte mit deiner Website nicht richtig kommunizieren. Sieh dir die Fehlerprotokolle deiner Website an, um mehr über die Ursachen zu erfahren."],"There was an error disconnecting Jetpack. Error: %s":["Fehler beim Trennen von Jetpack. Fehler: %s"],"Jetpack is powering your site, but to access all of its features you’ll need to connect your account to WordPress.com.":["Jetpack unterstützt deine Website. Um jedoch auf alle Funktionen zugreifen zu können, musst du dein Konto mit WordPress.com verbinden."],"Reconnect to WordPress.com by approving the connection":["Durch Genehmigen der Verbindung erneut mit WordPress.com verbinden"],"The jetpack_development_mode filter is active":["Der Filter jetpack_development_mode ist aktiv"],"Your %2$s Plan includes %1$s. Looks like you also purchased the %3$s product. Consider removing %3$s.":["Dein %2$s-Tarif enthält %1$s. Es scheint als hättest du auch das Produkt %3$s gekauft. Überleg dir, %3$s zu entfernen."],"Welcome to <s>Jetpack %s<\/s>!":["Willkommen bei <s>Jetpack %s<\/s>!"],"Your site URL is a known local development environment URL":["Deine Website-URL ist die URL einer bekannten lokalen Entwicklungsumgebung"],"The %s constant is defined":["Die Konstante %s wurde definiert"],"Restore Connection":["Verbindung wiederherstellen"],"Reconnecting Jetpack":["Erneutes Verbinden von Jetpack"],"Currently in <a>Offline Mode<\/a> (some features are disabled) because: <reasons\/>":["Aktuell im <a>Offlinemodus<\/a> (einige Funktionen sind deaktiviert), da: <reasons\/>"],"%1$s failed to activate. %2$s":["%1$s konnte nicht aktiviert werden. %2$s"],"Activating %s…":["%s wird aktiviert …"],"Jetpack Scan <em>Daily<\/em>":["Jetpack Scan <em>täglich<\/em>"],"Connected as <span>%s<\/span>":["Verbunden als <span>%s<\/span>"],"<a>View backup details<\/a>.":["<a>Backup-Details anzeigen<\/a>"],"Views: %s":["Aufrufe: %s"],"Week of %s":["Woche vom %s-"],"<button>View detailed stats<\/button>":["<button>Ausführliche Statistiken anzeigen<\/button>"],"Referring to a number of comments\u0004All-time comments":["Kommentare insgesamt"],"Referring to a number of page views\u0004All-time views":["Alle Aufrufe"],"%s View":["%s Aufruf","%s Aufrufe"],"Referring to a number of page views\u0004Best overall day":["Bester Tag (insgesamt)"],"Referring to a number of page views\u0004Views today":["Aufrufe heute"],"%s has been disabled by a site administrator.":["%s wurde von einem Website-Administrator deaktiviert."],"<button1>Verify with Google<\/button1><span>or<\/span><button2>Manually Verify<\/button2>":["<button1>Über Google verifizieren<\/button1><span>oder<\/span><button2>Manuell verifizieren<\/button2>"],"Site failed to verify: %s":["Website konnte nicht verifiziert werden: %s"],"It refers to the category where a post was found. Used in an example preview.\u0004In \"Upgrade\"":["In „Upgrade“"],"It refers to the category where a post was found. Used in an example preview.\u0004In \"Mobile\"":["Unter „Mobil“"],"Unavailable in Offline Mode":["Im Offlinemodus nicht verfügbar"],"<a>Contact Support<\/a>":["<a>Support kontaktieren<\/a>"],"<a>View details<\/a>":["<a>Details anzeigen<\/a>"],"Uh oh, %s threat found.":["Hoppla, %s Bedrohung gefunden.","Hoppla, %s Bedrohungen gefunden."],"Unavailable in Offline Mode.":["Im Offlinemodus nicht verfügbar."],"Jetpack Backup <em>Real-Time<\/em>":["Jetpack Backup <em>in Echtzeit<\/em>"],"Jetpack Backup <em>Daily<\/em>":["Jetpack Backup <em>täglich<\/em>"],"%s has been disabled by a site administrator. <link>Learn more<\/link>.":["%s wurde von einem Website-Administrator deaktiviert. <link>Weitere Informationen<\/link>"],"Error updating settings. %s":["Fehler beim Aktualisieren der Einstellungen. %s"],"Linked to WordPress.com.":["Mit WordPress.com verknüpft."],"There seems to be a problem with your connection to WordPress.com. If the problem persists, try reconnecting.":["Bei deiner Verbindung mit WordPress.com ist ein Problem aufgetreten. Wenn dieses Problem weiterhin besteht, versuche dich erneut zu verbinden."],"Connect your WordPress.com account":["Verbinde dein WordPress.com-Konto"],"Automatically clear spam from comments and forms. Save time, get more responses, give your visitors a better experience – all without lifting a finger.":["Entferne automatisch Spam aus Kommentaren und Formularen. Spar dir Zeit, erhalte mehr Antworten und biete deinen Besuchern eine bessere Erfahrung – ohne größeren Arbeitsaufwand."],"Jetpack Anti-Spam":["Jetpack Anti-Spam"],"Connection Error, please reconnect.":["Verbindungsfehler, bitte erneut verbinden."],"Customize your ads.txt file":["Anpassen der Datei ads.txt"],"Ads.txt (Authorized Digital Sellers) is a mechanism that enables content owners to declare who is authorized to sell their ad inventory. It’s the formal list of advertising partners you support as a publisher.":["Ads.txt (Authorized Digital Sellers) ist ein Mechanismus, mit dem die Eigentümer von Inhalten festlegen können, wer autorisiert ist, ihr Werbeinventar zu verkaufen. Es handelt sich um die offizielle Liste der Werbepartner, die du als Herausgeber unterstützt."],"Adds a link to your privacy policy to the bottom of the CCPA notice popup (optional).":["Fügt unten in der Pop-up-Meldung mit dem CCPA-Hinweis einen Link zu deiner Datenschutzerklärung hinzu (optional)."],"Failure to add this link will result in non-compliance with CCPA.":["Wenn du diesen Link nicht hinzufügst, verstößt du damit gegen das kalifornische Datenschutzgesetz CCPA."],"CCPA requires that you place a \"Do Not Sell My Personal Information\" link on every page of your site where targeted advertising will appear. <br\/>You can use the <widgetLink>Do Not Sell Link (CCPA) Widget<\/widgetLink>, or the <code>[ccpa-do-not-sell-link]<\/code> shortcode to automatically place this link on your site. Note: the link will always display to logged in administrators regardless of geolocation.":["Gemäß dem kalifornischen Datenschutzgesetz für Konsumenten (CCPA) musst du auf jeder Seite deiner Website, die zielgerichtete Werbung enthält, den Link „Meine personenbezogenen Daten nicht verkaufen“ platzieren. <br\/>Du kannst dafür das <widgetLink>Widget „Nicht verkaufen“-Link (CCPA)<\/widgetLink> oder den Shortcode <code>[ccpa-do-not-sell-link]<\/code> verwenden, um diesen Link automatisch auf deiner Seite zu platzieren. Hinweis: Der Link wird für angemeldete Administratoren unabhängig von deren geografischem Standort stets angezeigt."],"Do Not Sell Link":["„Nicht verkaufen“-Link"],"Enable targeted advertising to California site visitors (CCPA)":["Gezielte Werbung für kalifornische Website-Besucher aktivieren (CCPA)"],"Enables a targeted advertising opt-out link for California consumers, as required by the California Consumer Privacy Act (CCPA).":["Aktiviert einen zielgerichteten Link für Konsumenten in Kalifornien, um sich vom Erhalt von Werbung abzumelden, gemäß dem kalifornischen Datenschutzgesetz für Konsumenten (California Consumer Privacy Act, CCPA)."],"For more information about the California Consumer Privacy Act (CCPA) <br\/>and how it pertains to your site, please consult our <link>CCPA guide for site owners<\/link>.":["Weitere Informationen zum kalifornischen Datenschutzgesetz für Konsumenten (California Consumer Privacy Act, CCPA) <br\/>und dazu, wie es deine Website betrifft, findest du in unserem <link>CCPA-Ratgeber für Website-Betreiber<\/link>."],"Privacy Policy URL":["URL der Datenschutzerklärung"],"Always allowed IP addresses":["IP-Adressen auf der Liste „Immer zulassen“ "],"Add to Always Allowed list":["Zur Liste „Immer zulassen“ hinzufügen"],"The Jetpack Connection is also used by %d other plugin, and it will lose connection.":["Die Jetpack-Verbindung wird von %d weiteren Plugin genutzt. Diese Verbindung wird unterbrochen.","Die Jetpack-Verbindung wird von %d weiteren Plugins genutzt. Diese Verbindungen werden unterbrochen."],"The Jetpack Connection is also used by another plugin, and it will lose connection.":["Die Jetpack-Verbindung wird von einem weiteren Plugin genutzt. Diese Verbindung wird unterbrochen.","Die Jetpack-Verbindung wird von weiteren Plugins genutzt. Diese Verbindungen werden unterbrochen."],"Threat":["Bedrohung","Bedrohungen"],"Site Accelerator":["Website-Beschleuniger"],"Downtime Monitoring":["Überwachung von Ausfallzeiten"],"Show comments area in carousel":["Zeige den Kommentarbereich im Karussell an."],"Navigation item.\u0004Set up":["Einrichtung"],"Automatic scanning and one-click fixes keep your site one step ahead of security threats.":["Automatische Scans und Ein-Klick-Fehlerbehebungen sorgen dafür, dass deine Website Sicherheitsbedrohungen immer einen Schritt voraus ist."],"Help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["Sorge mit sofortigen, relevanten Suchergebnissen und leistungsstarken Filtern dafür, dass deine Besucher ihre Antworten schnell finden."],"Your feedback will help us improve the product.":["Mit deinem Feedback hilfst du uns, dieses Produkt zu verbessern."],"Please let us know why you're disabling Jetpack":["Warum möchtest du Jetpack deaktivieren?"],"Please let us know why you're disconnecting Jetpack":["Warum möchtest du die Verbindung mit Jetpack trennen?"],"share your experience":["Teile deine Erfahrungen"],"Other:":["Sonstiges:"],"Troubleshooting - I'll be reconnecting afterwards.":["Problembehandlung – Ich stelle anschließend wieder eine Verbindung her."],"I'm deleting\/migrating my site.":["Ich lösche\/migriere meine Website."],"I don't know what it does.":["Ich kenne die Funktionen nicht"],"It's buggy.":["Jetpack ist fehleranfällig."],"It slowed down my site.":["Jetpack hat meine Website verlangsamt."],"I can't get it to work.":["Jetpack funktioniert nicht."],"Continue":["Weiter"],"The Jetpack Backup status could not be retrieved at this time.":["Der Jetpack Backup-Status kann zurzeit nicht abgerufen werden."],"The Jetpack Backup and Scan status could not be retrieved at this time.":["Der Jetpack Backup and Scan-Status kann zurzeit nicht abgerufen werden."],"Oops!":["Hoppla!"],"Instant search will allow your visitors to get search results as soon as they start typing. If deactivated, Jetpack Search will still optimize your search results but visitors will have to submit a search query before seeing any results.":["Mit der Sofortsuche finden deine Besucher die richtigen Ergebnisse, noch während sie ihre Anfrage eingeben. Die Jetpack Search optimiert auch nach der Deaktivierung weiterhin deine Suchergebnisse, doch Besucher deiner Website müssen eine vollständige Suchanfrage stellen, um Ergebnisse sehen zu können."],"Enable instant search experience (recommended)":["Sofortsuche aktivieren (empfohlen)"],"Enable Search":["Suche aktivieren"],"Customize Search":["Suche anpassen"],"Relevant search results and filtering tightly integrated with your theme.":["Relevante Suchergebnisse und Filter, die sich perfekt an dein Theme anpassen."],"Instant Search and Filtering":["Sofortsuche und Filter"],"We are backing up your site daily.":["Wir sichern deine Website täglich mit Backups."],"Fast, highly relevant search results and powerful filtering.":["Schnelle, relevante Sucherergebnisse und leistungsstarke Filter."],"Search supports many customizations. ":["Die Suche unterstützt eine Vielzahl von Anpassungen. "],"Customize your Search experience.":["Passe deine Suchfunktion an."],"<a>Activate<\/a> to help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["<a>Aktiviere die Funktion<\/a> und sorge mit relevanten Suchergebnissen und leistungsstarken Filtern dafür, dass deine Besucher ihre Antworten schnell finden."],"Incredibly powerful and customizable, Jetpack Search helps your visitors instantly find the right content – right when they need it.":["Die unglaublich leistungsfähige und anpassbare Jetpack Search hilft deinen Besuchern, die richtigen Inhalte zum richtigen Zeitpunkt zu finden."],"A Jetpack Site with the power of Jetpack Search":["Eine Jetpack-Website mit der Leistung der Jetpack Search"],"real-time backups":["Backups in Echtzeit"],"daily backups":["Tägliche Backups"],"Renews on %s.":["Verlängerung am %s."],"Purchased on %s.":["Gekauft am %s."],"You need to enter your server credentials to finish configuring Jetpack Backup.":["Du musst deine Server-Anmeldedaten eingeben, um die Konfiguration von Jetpack Backup abzuschließen."],"Jetpack Backup is being configured for your site.":["Jetpack Backup wird für deine Website konfiguriert."],"Settings header\u0004Anti-spam":["Anti-Spam"],"Daily Backups":["Tägliche Backups"],"My Products":["Meine Produkte"],"My Plan":["Mein Tarif"],"Your data is being securely backed up as you edit.":["Deine Daten werden gesichert, während du sie bearbeitest."],"Your data is being securely backed up every day with a 30-day archive.":["Deine Daten werden jeden Tag in einem 30-tägigen Archiv gesichert."],"Settings header\u0004Jetpack Backup":["Jetpack Backup"],"Jetpack Professional":["Jetpack Professional"],"Jetpack Premium":["Jetpack Premium"],"Jetpack Personal":["Jetpack Persönlich"],"Jetpack Free":["Jetpack Free"],"Expired on %s.":["Abgelaufen am %s."],"Have a question? We’d love to help! <a>Send a question to the Jetpack support team.<\/a>":["Hast du Fragen? Wir helfen dir gerne! <a>Sende dem Jetpack-Support-Team eine Frage.<\/a>"],"Jetpack has many powerful tools that can help you achieve your goals":["Jetpack verfügt über zahlreiche leistungsstarke Tools, mit denen du deine Ziele erreichen kannst."]," We’ve highlighted some of the features you rely on below.":[" Wir haben im Folgenden einige beliebte Features hervorgehoben."],"Jetpack is currently powering features on your site. Once you disable Jetpack, these features will no longer be available and your site may no longer function the same way.":["Jetpack unterstützt derzeit Features auf deiner Website. Wenn du Jetpack deaktivierst, sind diese Features nicht mehr verfügbar und deine Website funktioniert möglicherweise nicht mehr wie vorher."],"Jetpack is currently powering features on your site. Once you disconnect Jetpack, these features will no longer be available and your site may no longer function the same way.":["Jetpack unterstützt derzeit Features auf deiner Website. Wenn du Jetpack von deiner Website trennst, sind diese Features nicht mehr verfügbar und deine Website funktioniert möglicherweise nicht mehr wie vorher."],"Grow your traffic with automated social <a>publishing and sharing<\/a>":["Steigere deinen Traffic mit automatisiertem <a>Teilen und Veröffentlichen in den sozialen Medien.<\/a>"],"Block <a>brute force attacks<\/a> and get immediate notifications if your site is down":["Wehre <a>Brute-Force-Angriffe<\/a> ab und erhalte sofortige Benachrichtigungen, wenn deine Website ausfällt."],"Notice in the empty statistics chart\u0004No activity this period":["Keine Aktivitäten in diesem Zeitraum"],"We back up your website with every change you make, making it easy to fix your mistakes.":["Wir haben deine Website mit allen Änderungen gesichert, sodass du Fehler ganz einfach beheben kannst."],"Automated Real-time Backups":["Automatische Backups in Echtzeit"],"We back up your website every day, so you never have to worry about your data again.":["Wir sichern deine Website jeden Tag, sodass du dir nie wieder Sorgen um deine Daten machen musst."],"Automated Daily Backups":["Automatische tägliche Backups"],"View Your Backups":["Backups anzeigen"],"A Jetpack Site securely backed up with Jetpack Backup":["Eine Jetpack-Website, die mit Jetpack Backup gesichert wurde"],"Disable":["Deaktivieren"],"Are you sure you want to disconnect and deactivate?":["Möchtest du die Verbindung zu dieser Website wirklich trennen und deaktivieren?"],"Are you sure you want to disconnect?":["Bist du sicher, dass du die Verbindung trennen möchtest?"],"Disable Jetpack":["Jetpack deaktivieren"],"Speed up your site and provide mobile-ready images with <a>our CDN<\/a>":["Beschleunige deine Website und stelle mit <a>unserem CDN<\/a> mobilgerätefreundliche Bilder bereit."],"Use Markdown syntax to compose content with links, lists, and other styles. This setting enables Markdown in the Classic Editor as well as within a Classic Editor block.":["Mithilfe der Markdown-Syntax kannst du Inhalte mit Links, Listen und anderen Stilen erstellen. Diese Einstellung aktiviert Markdown im klassischen Editor sowie innerhalb eines klassischen Editor-Blocks."],"<a>Activate<\/a> to optimize image sizes and load images from Jetpack's fast global network of servers. This improves your site's performance on desktop and mobile devices.":["<a>Aktiviere diese Option<\/a>, um die Bildgrößen zu optimieren und Bilder aus Jetpacks schnellem, globalen Servernetzwerk zu laden. So wird die Performance deiner Website auf Desktop- und Mobilgeräten verbessert."],"Jetpack is optimizing your image sizes and download speed using our fast global network of servers. This improves your site's performance on desktop and mobile devices.":["Jetpack optimiert die Größe und Downloadgeschwindigkeit deiner Bilder mithilfe unseres schnellen, globalen Servernetzwerks. So wird die Performance deiner Website auf Desktop- und Mobilgeräten verbessert."],"Image Accelerator":["Bild-Beschleuniger"],"Your Jetpack plan provides anti-spam protection through Akismet. Click 'set up' to enable it on your site.":["Dein Jetpack-Tarif bietet Spamschutz über Akismet. Klicke auf „Einrichten“, um den Dienst auf deiner Website zu aktivieren."],"Already have a key? <a>Activate Akismet<\/a>":["Du hast bereits einen Schlüssel? <a>Akismet aktivieren<\/a>"],"Verifying…":["Verifizierung läuft…"],"Create a smooth, uninterrupted reading experience by loading more content as visitors scroll to the bottom of your archive pages.":["Sorge für ein reibungsloses, unterbrechungsfreies Leseerlebnis, indem mehr Inhalte geladen werden, wenn Besucher auf deinen Archivseiten nach unten scrollen."],"Settings header\u0004WP.me Shortlinks":["WP.me-Kurzlinks"],"Customize your SEO settings":["Deine SEO-Einstellungen anpassen"],"Take control of the way search engines represent your site. With Jetpack’s SEO tools you can preview how your content will look on popular search engines and change items like your site name and tagline in seconds.":["Kontrolliere, wie Suchmaschinen deine Website darstellen. Mit den SEO-Tools von Jetpack kannst du in einer Vorschau sehen, wie deine Inhalte in bekannten Suchmaschinen angezeigt werden, und Elemente wie den Namen deiner Website oder Untertitel in Sekundenschnelle ändern."],"Log in to the WordPress mobile app":["Bei der mobilen WordPress-App anmelden"],"A caption for a button to log in to the WordPress mobile app.\u0004Send link":["Link senden"],"A caption for a button to cancel an action.\u0004Cancel":["Abbrechen"],"Email me a link to log in to the app":["Ich möchte einen Link zur Anmeldung bei der App"],"Send your new posts to this email address:":["Sende deine neuen Beiträge an diese E-Mail-Adresse:"],"Post by email is a quick way to publish new posts without visiting your site. We’ll generate a unique email address for you to send your content to, which will then appear on your site just like any other post.":["Per E-Mail bloggen ist eine schnelle Methode zur Veröffentlichung neuer Beiträge, ohne deine Website aufzurufen. Wir erstellen dir eine einmalige E-Mail-Adresse, an die du deine Inhalte senden kannst. Diese Inhalte werden auf deiner Website wie alle anderen Beiträge auch angezeigt."],"Easily log in to the WordPress app by clicking the link we'll send to the email address on your account.":["Melde dich mühelos bei der WordPress-App an, indem du auf den Link klickst, den wir an die E-Mail-Adresse deines Kontos versenden."],"The WordPress.com toolbar replaces the default WordPress admin toolbar. It offers one-click access to notifications, your WordPress.com profile and your other Jetpack and WordPress.com websites. You can also catch up on the sites you follow in the Reader.":["Die WordPress.com-Werkzeugleiste ersetzt die standardmäßige WordPress-Admin-Werkzeugleiste. Per Ein-Klick-Zugriff kannst du hiermit auf Benachrichtigungen, dein WordPress.com-Profil und deine anderen Jetpack- und WordPress.com-Websites zugreifen. Außerdem kannst du mithilfe des Readers die Websites im Blick behalten, denen du folgst."],"Include a small chart in your admin bar with a 48-hour traffic snapshot":["Füge ein kleines Diagramm in deine Adminleiste mit einer Momentaufnahme deines Traffics innerhalb von 48 Stunden ein."],"Expand to update settings for how visits are counted and manage who can view this information.":["Aktualisiere die Einstellungen, um festzulegen, wie Besuche gezählt werden, und verwalte, wer diese Informationen sehen kann."],"Verify site ownership with third party services":["Bestätige deine Inhaberschaft der Website mit Diensten von Drittanbietern"],"Generate shortened URLs for simpler sharing.":["Erzeuge Kurzlinks für einfacheres Teilen von Inhalten."],"The feature helps visitors find more of your content by displaying related posts at the bottom of each post.":["Die Funktion hilft Besuchern dabei, mehr deiner Inhalte zu finden, indem unter jedem Beitrag ähnliche Beiträge angezeigt werden."],"Keep your visitors engaged with related content at the bottom of each post. These settings won’t apply to <a>related posts added using the block editor<\/a>.":["Erhalte mit relevanten Inhalten am Ende deiner Beiträge das Interesse der Besucher an deinem Blog. Diese Einstellungen gelten nicht für <a>ähnliche Beiträge, die mithilfe des Block-Editors hinzugefügt werden<\/a>."],"Jetpack Ads automatically generates a custom <link1>ads.txt<\/link1> tailored for your site. If you need to add additional entries for other networks please add them in the space below, one per line. <link2>Check here for more details<\/link2>.":["Jetpack generiert automatisch eine individuelle <link1>ads.txt<\/link1>-Datei speziell für deine Website. Wenn du zusätzliche Einträge für andere Netzwerke hinzufügen musst, dann gib diese bitte unten in jeweils einer eigenen Zeile an.<link2>Weitere Informationen findest du hier<\/link2>."],"Add sharing buttons so visitors can share your posts and pages on social media with a couple of quick clicks.":["Füge Teilen-Buttons hinzu, damit Besucher deiner Websites deine Beiträge und Seiten mit nur wenigen Klicks in sozialen Medien teilen können."],"You can customize the sharing buttons and choose which services to display.":["Du kannst die Teilen-Buttons anpassen und wählen, welche Dienste angezeigt werden sollen."],"Add sharing buttons to your posts and pages":["Füge Teilen-Buttons zu deinen Beiträgen und Seiten hinzu"],"Share your content to social media, reaching new audiences and increasing engagement.":["Teile deine Inhalte in sozialen Medien, um ein größeres Publikum zu erreichen."],"Settings header, noun.\u0004WordPress.com login":["WordPress.com-Anmeldung"],"Get alerts if your site goes offline. We’ll let you know when it’s back up, too.":["Erhalte Benachrichtigungen, wenn deine Website ausfällt. Wenn sie wieder erreichbar ist, lassen wir dich dies ebenfalls wissen."],"Your site is protected by Jetpack. You’ll be notified if anything needs attention.":["Deine Website wird durch Jetpack geschützt. Du wirst benachrichtigt, wenn du irgendetwas tun musst."],"Search support docs":["Durchsuche die Support-Dokumentation"],"Need help? Learn about getting started, customizing your site, using advanced code snippets, and more.":["Brauchst du Hilfe? Erfahre, wie du den Einstieg schaffst, deine Website individuell anpasst, anspruchsvollere Codeausschnitte nutzt und mehr."],"Start sharing":["Beginne zu teilen"],"Optimized performance":["Optimierte Performance"],"Enable the “subscribe to comments” option on your comment form":["Aktiviere die Option „Kommentare abonnieren“ in deinem Kommentarformular"],"Enable the “subscribe to site” option on your comment form":["Aktiviere die Option „Website abonnieren“ in deinem Kommentarformular"],"Protect":["Schützen"],"Scan":["Scannen"],"Manage advanced comment settings and grow your audience with email subscriptions.":["Verwalte erweiterte Kommentareinstellungen und vergrößere deine Zielgruppe mit E-Mail-Abonnements."],"Comment form introduction":["Einführung von Kommentarformularen"],"Never worry about losing your site – automatic backups keep your content safe.":["Mach dir keine Sorgen, Inhalte auf deiner Website zu verlieren – durch automatische Backups werden sie geschützt."],"Jetpack Anti-spam powered by Akismet. Comments and contact form submissions are checked against our global database of spam.":["Jetpack Anti-Spam von Akismet Deine Kommentare und übermittelten Kontaktformulare werden anhand unserer globalen Spam-Datenbank überprüft."],"Anti-spam":["Anti-Spam"],"Failed to send login email":["Versenden von Anmelde-E-Mail fehlgeschlagen"],"Login email sent":["Anmelde-E-Mail gesendet"],"Sending login email…":["Anmelde-E-Mail wird gesendet ..."],"Worried about security? Get backups, automated security fixes and more: <a>Upgrade now<\/a>":["Machst du dir Sorgen um die Sicherheit? Erhalte Backups, automatische Behebungen von Sicherheitslücken und mehr: <a>Jetzt Upgrade durchführen<\/a>"],"Link to learn more about Jetpack.\u0004About":["Über"],"Allow readers to like individual comments.":["Erlaube deinen Lesern, individuelle Kommentare positiv zu bewerten."],"Enable comment likes.":["Aktiviere dazu Kommentar-Likes."],"Allow readers to use markdown in comments.":["Erlaube deinen Lesern, Markdown in Kommentaren zu verwenden."],"Show Gravatar hovercards alongside comments.":["Zeige neben den Kommentaren Gravatar-Hovercards an."],"About Jetpack":["Über Jetpack"],"Google will email about certain events that occur with your site, including indications that your website has been <a1>hacked<\/a1>, or problems <a2>crawling or indexing<\/a2> your site.":["Google wird dich per E-Mail über bestimmte Vorkommnisse auf deiner Website informieren. Dazu gehören auch Anzeichen, dass deine Website <a1>gehackt<\/a1> wurde, sowie Probleme beim <a2>Crawlen oder Indexieren<\/a2> deiner Website."],"Your site is verified with Google":["Deine Website wird mit Google verifiziert"],"New in Jetpack %s":["Neu in Jetpack %s"],"Monitor your site's traffic and performance from the <a>Google Search Console<\/a>.":["Überwache den Traffic und die Performance deiner Website in der <a>Google Search Console<\/a>."],"Create account":["Konto erstellen"],"This site can't be connected to WordPress.com because it violates our <a>Terms of Service<\/a>.":["Diese Website kann nicht mit WordPress.com verknüpft werden, weil sie gegen unsere <a>Geschäftsbedingungen<\/a> verstößt."],"Navigation item. Noun. Links to a list of modules for Jetpack.\u0004Modules":["Module"],"Enable widget visibility controls to display widgets only on particular posts or pages":["Aktiviere Steuerelemente zur Sichtbarkeit von Widgets, damit diese nur in bestimmten Beiträgen bzw. auf bestimmten Seiten angezeigt werden"],"Widget visibility lets you decide which widgets appear on which pages, so you can finely tailor widget content.":["Mit den Einstellungen zur Sichtbarkeit von Widgets kannst du selbst entscheiden, welche Widgets auf deinen Seiten angezeigt werden – du kannst also Widget-Inhalte genau auf deine Bedürfnisse zuschneiden."],"Make extra widgets available for use on your site including subscription forms and Twitter streams":["Stelle zusätzliche Widgets wie Abonnementformulare und Twitter-Streams auf deiner Website zur Verfügung"],"Settings header\u0004Widgets":["Widgets"],"Enhance CSS customization panel":["CSS-Anpassungsbereich optimieren"],"Writing":["Schreiben"],"Compose using shortcodes to embed media from popular sites":["Verwende Shortcodes, um Medien von beliebten Websites einzubetten"],"Compose content the way you want to and streamline your publishing experience.":["Verfasse Inhalte auf deine Art und optimiere das Veröffentlichen."],"Add a portfolio item":["Ergänze das Portfolio"],"Add a testimonial":["Füge eine Referenz hinzu"],"Duplicate existing posts, pages, Testimonials, and Portfolios. All the content will be copied including text, featured images, sharing settings, and more.":["Bestehende Beiträge, Seite, Referenzen und Portfolios duplizieren. Dabei werden alle Inhalte kopiert, einschließlich Text, Beitragsbilder, Teilen-Einstellungen usw.."],"Maximize your site’s visibility in search engines and view traffic stats in real time.":["Maximiere die Sichtbarkeit deiner Website in Suchmaschinen und sieh dir Traffic-Statistiken in Echtzeit an."],"Traffic":["Traffic"],"Connect your website to the social media networks you use and share your content across all your social accounts with a single click. When you publish a post, it will appear on all connected accounts.":["Verbinde deine Website mit den von dir verwendeten Social Media-Netzwerken und teile deine Inhalte mit einem einzigen Klick in allen deinen Social Media-Konten. Wenn du einen Beitrag veröffentlichst, wird er in allen verbundenen Konten angezeigt."],"When ads are enabled, Jetpack automatically generates a custom ads.txt tailored for your site.":["Wenn Werbung aktiviert ist, generiert Jetpack automatisch eine individuelle ads.txt-Datei für deine Website."],"Add Like buttons to your posts and pages":["Füge zu deinen Beiträgen und Seiten Like-Buttons hinzu"],"When visitors enjoy your content, let them show it with a Like.":["Erlaube es deinen Besuchern zu zeigen, wenn ihnen deine Inhalte gefallen."],"Create a Jetpack account to use this feature":["Erstelle ein Jetpack-Konto, um diese Funktion zu nutzen"],"Add an extra layer of security to your website by enabling WordPress.com login and secure authentication. If you have multiple sites with this option enabled, you will be able to log in to every one of them with the same credentials.":["Erhöhe die Sicherheit deiner Website, indem du die Anmeldung mit WordPress.com und sichere Authentifizierung aktivierst. Wenn du über mehrere Websites verfügst und diese Option aktiviert ist, kannst du dich mit den gleichen Anmeldedaten bei allen diesen Websites anmelden."],"Jetpack will continuously monitor your site and alert you the moment downtime is detected.":["Jetpack überwacht deine Website kontinuierlich und warnt dich, sobald Ausfallzeiten erkannt werden."],"You need to enter your server credentials to finish configuring Backups and Scan.":["Du musst deine Server-Anmeldedaten eingeben, um die Konfiguration von Backups und Scans abzuschließen."],"Awaiting credentials":["Warten auf Anmeldedaten"],"Backups and Scan are being configured for your site.":["Backups und Scans werden für deine Website konfiguriert."],"Provisioning":["Bereitstellung"],"Action needed":["Aktion erforderlich"],"Setting up":["Einrichtung"],"Site accelerator is now speeding up your site!":["Mit dem Website-Beschleuniger wird deine Website jetzt noch schneller!"],"Enabling Site accelerator…":["Website-Beschleuniger wird aktiviert …"],"Speed up static file load times":["Ladezeiten von statischen Dateien verkürzen"],"Speed up image load times":["Ladezeiten von Bildern verkürzen"],"Enable site accelerator":["Website-Beschleuniger aktivieren"],"Load pages faster by allowing Jetpack to optimize your images and serve your images and static files (like CSS and JavaScript) from our global network of servers.":["Lade Seiten schneller, indem du Jetpack erlaubst, deine Bilder zu optimieren und deine Bilder und statischen Dateien (wie CSS und JavaScript) über unser globales Servernetzwerk bereitzustellen."],"Error enabling Site accelerator. %s":["Fehler beim Aktivieren des Website-Beschleunigers. %s"],"Site accelerator is no longer speeding up your site!":["Ohne den Website-Beschleuniger wird deine Website jetzt leider nicht mehr schneller."],"Disabling site accelerator…":["Website-Beschleuniger wird deaktiviert …"],"Error disabling site accelerator. %s":["Fehler beim Deaktivieren des Website-Beschleunigers. %s"],"Load pages faster, optimize images, and speed up your visitors’ experience.":["Lasse Seiten schneller laden, optimiere Bilder und biete deinen Besuchern eine schnellere Nutzererfahrung."],"Spam filtering and priority support.":["Spamfilter und vorrangiger Support."],"Support documentation":["Support-Dokumentation"],"Chat bubbles representing getting in touch with support":["Chat-Sprechblasen, welche die Kontaktaufnahme mit dem Support darstellen"],"Site activity":["Website-Aktivitäten"],"Reach a wider audience by automatically sharing your posts on social media.":["Erreiche ein breiteres Publikum, indem du deine Beiträge automatisch in Social Media teilst."],"Increase traffic to your site":["Steigere den Traffic zu deiner Website"],"Explore free themes":["Erkunde kostenlose Themes"],"Get unlimited access to hundreds of professional themes, and customize your site exactly how you like it.":["Erhalte unbegrenzten Zugriff auf Hunderte professioneller Themes und passe deine Website nach deinen Wünschen an."],"A wide variety of themes and tools to customize a site":["Eine breite Auswahl an Themes und Tools zur Anpassung einer Website"],"Set up your site security":["Richte deine Websitesicherheit ein"],"Prevent login attacks, and get instant notifications when there’s an issue with your site.":["Verhindere Anmeldeangriffe und erhalte bei einem Problem mit deiner Website sofort Benachrichtigungen."],"Schedule unlimited tweets, Facebook posts, and other social posts in advance.":["Plane beliebig viele Tweets, Facebook-Beiträge und andere Beiträge in sozialen Netzwerken im Voraus."],"Complement WordPress.com’s stats with Google’s in-depth look at your visitors and traffic patterns.":["Ergänze die WordPress.com-Statistiken mit Googles umfassendem Einblick in das Verhalten deiner Besucher und das Traffic-Aufkommen."],"Marketing Automation":["Marketingautomatisierung"],"Browse premium themes":["Premium-Themes durchsuchen"],"Try a premium theme":["Premium-Theme testen"],"Access beautifully designed premium themes at no extra cost.":["Greife auf wunderschöne Premium-Themes zu, die dich keinen Cent extra kosten."],"Site stats showing an evolution in traffic and engagement":["Website-Statistiken, die eine Steigerung des Traffic und der Interaktionen anzeigen"],"A chart showing an healthy increase in earnings":["Ein Diagramm, das eine deutliche Steigerung der Einnahmen anzeigt"],"Interface showing a chronological list of changes and updates in a site":["Benutzeroberfläche, die eine chronologische Liste der Änderungen und Aktualisierungen auf einer Website anzeigt"],"A cloud with multiple types of content floating around it":["Eine Wolke, um die mehrere Arten von Inhalten schweben"],"High-speed, high-definition video hosting with no third-party ads.":["Schnelles Videohosting in HD ohne Werbeanzeigen von Dritten."],"Start earning":["Geld verdienen"],"WordAds lets you earn money by displaying promotional content. Start earning today.":["Mit WordAds kannst du durch Anzeigen von Werbeinhalten Geld verdienen. Beginne noch heute damit, Geld zu verdienen."],"View your site activity":["Website-Aktivitäten anzeigen"],"View a chronological list of all the changes and updates to your site in an organized, readable way.":["Sieh dir eine chronologische Liste aller Änderungen und Updates an deiner Website an."],"Discussion":["Diskussionen"],"We are configuring your site protection.":["Wir konfigurieren gerade deinen Websiteschutz."],"A folder holding real comments":["Ein Ordner mit echten Kommentaren"],"Make your site faster":["Mache deine Website schneller"],"Load pages faster by serving your images from our global network of servers.":["Lade Seiten schneller, indem deine Bilder über unser globales Servernetzwerk bereitgestellt werden."],"A fast and performant website":["Eine schnelle und leistungsfähige Website"],"A secure site, locked and protected by Jetpack":["Eine sichere Website, die von Jetpack gesperrt und geschützt wird"],"Spam is automatically blocked from your comments.":["Spam wird automatisch in Kommentaren blockiert."],"View settings":["Einstellungen anzeigen"],"Create a Jetpack account to view your email followers":["Erstelle ein Jetpack-Konto, um deine E-Mail-Follower zu sehen"],"View your site's backups":["Backups deiner Website anzeigen"],"We are backing up your site in real-time.":["Wir sichern deine Website mit Backups!"],"Enter credentials":["Anmeldedaten eingeben"],"You need to enter your server's credentials to finish the setup.":["Du musst deine Server-Anmeldedaten eingeben, um die Einrichtung abzuschließen."],"We are configuring your site's backups.":["Wir konfigurieren gerade die Backups deiner Website."],"View site activity":["Website-Aktivitäten anzeigen"],"Jetpack keeps a complete record of everything that happens on your site, taking the guesswork out of site management, debugging, and repair.":["Jetpack zeichnet alles auf, was auf deiner Website passiert. Du hast damit die Verwaltung, Fehlerbehebung und die Wartung deiner Website stets unter Kontrolle."],"Manage security settings":["Sicherheitseinstellungen verwalten"],"Navigation item.\u0004Performance":["Performance"],"Navigation item.\u0004My Plan":["Mein Tarif"],"Site is verified":["Website wurde verifiziert"],"Testing Jetpack Connection":["Jetpack-Verbindung testen"],"There was an error testing Jetpack. Error: %s":["Fehler beim Testen von Jetpack. Fehler: %s"],"Enable":["Aktivieren"],"Test your site’s compatibility with Jetpack.":["Teste, ob deine Website mit Jetpack kompatibel ist."],"Enable Lazy Loading for images":["Aktiviere verzögertes Laden von Bildern"],"Privacy information":["Datenschutz"],"Lazy-loading images will improve your site’s speed and create a smoother viewing experience. Images will load as visitors scroll down the screen, instead of all at once.":["Durch das verzögerte Laden von Bildern kannst du die Geschwindigkeit deiner Website und die Anzeigequalität verbessern. Bilder werden nicht alle auf einmal geladen, sondern erst, wenn Besucher auf der Seite herunterscrollen."],"Enable high-speed, ad-free video player":["Aktiviere den schnellen und werbefreien Videoplayer"],"Make the content you publish more engaging with high-resolution video. With Jetpack Video you can customize your media player and deliver high-speed, ad-free, and unbranded videos to your visitors. Videos are hosted on our WordPress.com servers and do not subtract space from your hosting plan!":["Gestalte deine veröffentlichten Inhalte mit einem hochauflösenden Video noch ansprechender. Mit Jetpack Video kannst du deinen Media Player anpassen und deinen Besuchern schnelle und werbefreie Videos ohne Branding bereitstellen. Videos werden auf unseren WordPress.com-Servern gehostet und benötigen keinen Speicherplatz von deinem Hosting-Tarif!"],"Performance & speed":["Performance und Geschwindigkeit"],"Carousel color scheme":["Karussell-Farbschema"],"Exif data shows viewers additional technical details of a photo, like its focal length, aperture, and ISO.":["Exif-Daten zeigen Besuchern zusätzliche technische Details eines Fotos, wie z. B. Brennweite, Öffnung und ISO."],"Show photo Exif metadata in carousel (when available)":["Zeige Exif-Metadaten eines Fotos in Karussell an (falls verfügbar)"],"Display images in a full-screen carousel gallery":["Präsentiere Bilder in einer Vollbild-Karussell-Galerie"],"Create full-screen carousel slideshows for the images in your posts and pages. Carousel galleries are mobile-friendly and encourage site visitors to interact with your photos.":["Erstelle Vollbild-Karussell-Diashows für die Bilder in deinen Beiträgen und auf deinen Seiten. Karussell-Galerien sind mobilfreundlich und animieren Website-Besucher, sich deine Fotos anzusehen."],"Video":["Video"],"Portfolios shortcode: [portfolio]":["Shortcode der Portfolios: [portfolio]"],"Use <portfolioLink>portfolios<\/portfolioLink> on your site to showcase your best work. If your theme doesn’t support Jetpack Portfolios, you can still use a simple shortcode to display them on your site.":["Nutze <portfolioLink>Portfolios<\/portfolioLink> auf deiner Website, um deine beste Arbeit zu präsentieren. Sollte dein Theme keine Jetpack-Portfolios unterstützen, kannst du immer noch einen einfachen Shortcode verwenden, um sie auf deiner Website anzuzeigen."],"Testimonials shortcode: [testimonials]":["Shortcode der Referenzen: [testimonials]"],"Add <testimonialLink>testimonials<\/testimonialLink> to your website to attract new customers. If your theme doesn’t support Jetpack Testimonials, you can still use a simple shortcode to display them on your site.":["Füge <testimonialLink>Referenzen<\/testimonialLink> zu deiner Website hinzu, um neue Kunden zu gewinnen. Sollte dein Theme keine Jetpack-Referenzen unterstützen, kannst du immer noch einen einfachen Shortcode verwenden, um sie auf deiner Website anzuzeigen."],"Good news: Jetpack is sending your sitemap automatically to all major search engines for indexing.":["Gute Nachrichten: Jetpack sendet deine Sitemap automatisch an alle großen Suchmaschinen zur Indizierung."],"Sitemaps are files that search engines like Google or Bing use to index your website. They can help improve your ranking in search results. When you enable this feature, Jetpack will create sitemaps for you and update them automatically when the content on your site changes.":["Sitemaps sind Dateien, die Suchmaschinen wie Google oder Bing verwenden, um deine Website zu indizieren. Sie können helfen, dein Ranking in den Suchergebnissen zu verbessern. Wenn du diese Funktion aktivierst, erstellt Jetpack Sitemaps für dich und aktualisiert sie automatisch, wenn sich die Inhalte deiner Website ändern."],"Search engines can’t access your site at the moment. If you’d like to make your site accessible, check your <a>Reading settings<\/a> and switch \"Search Engine Visibility\" on.":["Suchmaschinen können derzeit nicht auf deine Website zugreifen. Wenn du dies ändern möchtest, überprüfe deine <a>Leseeinstellungen<\/a> und aktiviere „Sichtbarkeit in Suchmaschinen“."],"Configure related posts in the Customizer":["Ähnliche Beiträge im Customizer konfigurieren"],"Highlight related content with a heading":["Ähnliche Inhalte mit einer Überschrift hervorheben"],"View security scan details":["Details des Sicherheits-Scans anzeigen"],"Show a thumbnail image where available":["Zeige ein Vorschaubild, sofern verfügbar"],"For more information on how specific Jetpack features use data and track activity, please refer to our <privacyCenterLink>Privacy Center<\/privacyCenterLink>.":["Weitere Informationen dazu, wie bestimmte Jetpack-Funktionen Daten nutzen und Aktivitäten verfolgen, findest du in unserem <privacyCenterLink>Datenschutzzentrum<\/privacyCenterLink>."],"We use other tracking tools, including some from third parties. <cookiePolicyLink>Read about these<\/cookiePolicyLink> and how to control them.":["Wir verwenden andere Tools zum Tracking, darunter auch welche von Drittanbietern. <cookiePolicyLink>Hier erhältst du weitere Informationen<\/cookiePolicyLink> und Tipps, wie du sie kontrollierst."],"This information helps us improve our products, make marketing to you more relevant, personalize your WordPress.com experience, and more as detailed in our <pp>privacy policy<\/pp>.":["Diese Informationen helfen uns dabei, unsere Produkte zu verbessern, Marketing besser auf dich zuzuschneiden, deine Erfahrung mit WordPress.com zu personalisieren und mehr. Alles das kannst du auch in unserer <pp>Datenschutzerklärung<\/pp> nachlesen."],"Share information with our analytics tool about your use of services while logged in to your WordPress.com account. <cookiePolicyLink>Learn more<\/cookiePolicyLink>.":["Informationen über deine Nutzung von Diensten mit unserem Analysetool teilen, wenn du bei deinem WordPress.com-Konto angemeldet bist. <cookiePolicyLink>Hier findest du weitere Informationen dazu<\/cookiePolicyLink>."],"This feature is being managed by a site administrator. <link>Learn more<\/link>.":["Diese Funktion wird von einem Website-Administrator verwaltet. <link>Weitere Informationen<\/link>."],"This feature has been disabled by a site administrator. <link>Learn more<\/link>.":["Diese Funktion wurde von einem Website-Administrator deaktiviert. <link>Weitere Informationen<\/link>."],"Search term.\u0004terms of service":["Geschäftsbedingungen"],"Search term.\u0004tos":["BG"],"Search term.\u0004gdpr":["DSGVO"],"Search term.\u0004data":["Daten"],"Search term.\u0004tracks":["Verfolgt nach"],"Search term.\u0004privacy":["Datenschutz"],"Loads the next posts automatically when the reader approaches the bottom of the page.":["Lädt die nächsten Beiträge automatisch, wenn der Leser das Ende der Seite erreicht."],"Allows you to publish new posts by sending an email to a special address.":["Erlaubt dir, neue Beiträge zu veröffentlichen, indem du eine E-Mail an eine spezielle Adresse sendest."],"Adds a toolbar with links to all your sites, notifications, your WordPress.com profile, and the Reader.":["Fügt eine Werkzeugleiste mit Links zu allen deinen Websites, Benachrichtigungen, deinem WordPress.com-Profil und dem Reader hinzu."],"Settings header\u0004Privacy Settings":["Privatsphäre-Einstellungen"],"This feature has been enabled by a site administrator. <link>Learn more<\/link>.":["Diese Funktion wurde von einem Website-Administrator aktiviert. <link>Weitere Informationen<\/link>."],"We are committed to your privacy and security.":["Deine Privatsphäre und die Sicherheit deiner Daten sind uns ein wichtiges Anliegen."],"Provides the necessary hidden tags needed to verify your WordPress site with various services.":["Stellt die erforderlichen ausgeblendeten Schlagwörter bereit, um deine WordPress-Website bei verschiedenen Diensten zu verifizieren."],"Displays information on your site activity, including visitors and popular posts or pages.":["Zeigt Informationen zu deinen Websiteaktivitäten an, etwa Besucher und beliebte Beiträge oder Seiten."],"Allows you to optimize your site and its content for better results in search engines.":["Erlaubt dir, deine Website und deren Inhalte zu optimieren, um in Suchmaschinen bessere Ergebnisse zu erzielen."],"Integrates your WordPress site with Google Analytics, a platform that offers insights into your traffic, visitors, and conversions.":["Integriert deine WordPress-Website in Google Analytics, eine Plattform, die Einsichten zu deinem Traffic, deinen Besuchern und deinen Conversions bietet."],"Displays high-quality ads on your site that allow you to earn income.":["Zeigt hochwertige Anzeigen auf deiner Website an, mit denen du Geld verdienen kannst."],"Allows you to automatically share your newest content on social media sites, including Facebook and Twitter.":["Erlaubt dir, deine neuesten Inhalte automatisch auf Social Media-Websites wie Facebook und Twitter zu teilen."],"Adds like buttons to your content so that visitors can show their appreciation or enjoyment.":["Fügt deinen Inhalten Gefällt mir-Buttons hinzu, sodass Besucher zeigen können, wenn ihnen die Inhalte gefallen."],"Allows registered users to log in to your site with their WordPress.com accounts.":["Erlaubt registrierten Nutzern, sich bei deiner Website mit ihren WordPress.com-Konten anzumelden."],"Backs up your site to the global WordPress.com servers, allowing you to restore your content in the event of an emergency or error.":["Sichert deine Website auf den globalen WordPress.com-Servern, sodass du deine Inhalte wiederherstellen kannst, falls ein Notfall oder Fehler auftritt."],"Removes spam from comments and contact forms.":["Entfernt Spam aus Kommentaren und Kontaktformularen."],"Add Search (Jetpack) Widget":["Such-Widget (Jetpack) hinzufügen"],"This feature has been disabled by a site administrator.":["Diese Funktion wurde von einem Website-Administrator deaktiviert."],"Configure your notification settings":["Deine Benachrichtigungs-Einstellungen konfigurieren"],"Settings header\u0004Downtime monitoring":["Überwachung von Ausfallzeiten"],"You can place additional ads using the Ad widget. <link>Try it out!<\/link>":["Du kannst weitere Anzeigen mit dem Ad-Widget hinzufügen. <link>Probiere es aus!<\/link>"],"Jetpack Search is powering search on your site.":["Jetpack Search unterstützt die Suche auf deiner Website."],"Your site’s files are regularly scanned for unauthorized or suspicious modifications that could compromise your security and data.":["Die Dateien deiner Website werden regelmäßig nach nicht autorisierten oder verdächtigen Änderungen gescannt, die ein Risiko für deine Sicherheit und Daten darstellen könnten."],"Protects your site from traditional and distributed brute force login attacks.":["Schützt deine Website vor herkömmlichen und verteilten Brute-Force-Anmeldeangriffen."],"Jetpack will optimize your images and serve them from the server location nearest to your visitors. Using our global content delivery network will boost the loading speed of your site.":["Jetpack optimiert deine Bilder und stellt sie über den Server-Standort bereit, der am nächsten an deinen Website-Besuchern liegt. Unser globales Netzwerk für Content-Auslieferung verkürzt die Ladezeiten deiner Website."],"Jetpack’s downtime monitor will continuously monitor your site and alert you the moment that downtime is detected.":["Die Ausfallzeiten-Überwachung von Jetpack kontrolliert deine Website laufend und warnt dich, sobald Ausfallzeiten erkannt werden."],"Moderate comments":["Kommentare moderieren"],"Jetpack Backups allow you to easily restore or download a backup from a specific moment.":["Mit den Backups von Jetpack kannst du das Backup von einem bestimmten Zeitpunkt bequem wiederherstellen oder herunterladen."],"Allows readers to subscribe to your posts or comments, and receive notifications of new content by email.":["Erlaubt Lesern, deine Beiträge und Kommentare zu abonnieren und Benachrichtigungen über neue Inhalte per E-Mail zu erhalten."],"Replaces the standard WordPress comment form with a new comment system that includes social media login options.":["Ersetzt das WordPress-Standardkommentarformular durch ein neues Kommentarsystem, das Social Media-Anmeldeoptionen enthält."],"Updated privacy settings.":["Datenschutzeinstellungen wurden aktualisiert."],"Updating privacy settings…":["Datenschutzeinstellungen werden aktualisiert …"],"Error updating privacy settings. %s":["Fehler beim Aktualisieren der Datenschutzeinstellungen. %s"],"Full security suite, marketing and revenue automation tools, unlimited video hosting, and priority support.":["Vollständige Sicherheitssuite, Automatisierungswerkzeuge für Marketing und Einnahmen, unbegrenztes Video-Hosting und vorrangiger Support."],"Daily backups, spam filtering, and priority support.":["Tägliche Backups, Spamfilter und vorrangiger Support."],"Full security suite, marketing and revenue automation tools, unlimited video hosting, unlimited themes, and priority support.":["Vollständige Sicherheitssuite, Automatisierungstools für Marketing und Einnahmen, unbegrenztes Videohosting, unbegrenzte Themes und vorrangiger Support."],"Add Jetpack Search Widget":["Jetpack Search-Widget hinzufügen"],"Always-on security":["Dauerhafte Sicherheit"],"Activate video hosting":["Video-Hosting aktivieren"],"Design the perfect website":["Gestalte deine perfekte Website"],"Set up Jetpack":["Jetpack einrichten"],"Real-time backup of all your site data with unlimited space, one-click restores, and automated security scanning.":["Backup aller Website-Daten in Echtzeit mit unbegrenztem Speicherplatz, Ein-Klick-Wiederherstellungen und automatisierten Sicherheitsscans."],"Jetpack Search":["Jetpack Search"],"Daily backup of all your site data with unlimited space and one-click restores":["Tägliches Backup aller Website-Daten mit unbegrenztem Speicherplatz und Ein-Klick-Wiederherstellung"]," (powered by VaultPress).":[" (Bereitgestellt von VaultPress)."],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Echtzeit-Backup aller Website-Daten mit unbegrenztem Speicherplatz, Ein-Klick-Wiederherstellungen, automatisierten Sicherheitsscans und vorrangigem Support"],"View your security activity":["Sicherheitsaktivitäten anzeigen"],"Jetpack version":["Jetpack-Version"],"Activity":["Aktivität"],"Jetpack version %s":["Jetpack-Version %s"],"Monetize your site with ads":["Verdiene auf deiner Website Geld mit Werbung"],"Hello there! Your stats have been activated.":["Hallo! Deine Statistik wurde aktiviert."],"Jetpack Stats People":["Jetpack Statistiken Personen"],"Just give us a little time to collect data so we can display it for you here.":["Gib uns nur ein wenig Zeit, um Daten zu sammeln, damit wir diese hier für dich anzeigen können."],"Okay, got it!":["Alles klar, fertig!"],"By clicking the button below, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Wenn du auf den Button unten klickst, stimmst du unseren <tosLink>Geschäftsbedingungen<\/tosLink> und der <shareDetailsLink>Datenübermittlung<\/shareDetailsLink> an WordPress.com zu."],"Top of each page":["Oben auf jeder Seite"],"Archives":["Archive"],"Display ads below posts on":["Werbeanzeigen einblenden unter Inhalten auf"],"Additional ad placements":["Zusätzliche Werbeanzeigenplatzierungen"],"Second ad below post":["Zweite Werbeanzeige unter Beitrag"],"Schedule posts":["Beiträge planen"],"Activate Publicize":["Publicize aktivieren"],"Create address":["Adresse erstellen"],"Get WordPress Apps for every device":["Sichere dir WordPress-Apps für alle Geräte"],"Manage all your sites from a single dashboard: publish content, track stats, moderate comments, and so much more from anywhere in the world.":["Verwalte all deine Websites von einem einzigen Dashboard aus: Veröffentliche Inhalte, verfolge Statistiken, moderiere Kommentare und vieles mehr – wo auch immer du gerade bist."],"Pages":["Seiten"],"Access the full list of Jetpack modules available on your site.":["Rufe die vollständige Liste der Jetpack-Module auf, die auf deiner Website verfügbar sind."],"Your paid plan gives you access to prioritized Jetpack support.":["Mit deinem kostenpflichtigen Tarif erhältst du Zugriff auf bevorzugten Jetpack-Support."],"Generate income with high-quality ads.":["Mit qualitativ hochwertigen Werbeanzeigen Geld verdienen."],"Button caption\u0004Saving…":["Speichern …"],"Button caption\u0004Save settings":["Einstellungen speichern"],"Ask a question":["Eine Frage stellen"],"We're here to help":["Wir helfen gerne"],"Search our support site":["Auf unserer Support-Website suchen"],"Get a faster resolution to your support questions.":["Deine Support-Fragen werden schneller beantwortet."],"A caption for a button to upgrade an existing paid feature to a higher tier.\u0004Upgrade":["Upgraden"],"This site is not connected to WordPress.com. Please ask the site administrator to connect.":["Diese Website ist nicht mit WordPress.com verbunden. Bitte den Websiteadministrator, die Verbindung herzustellen."],"Navigation item.\u0004Dev Tools":["Entwickler-Werkzeuge"],"An Automattic Airline":["Ein Produkt des US-Unternehmens Automattic, Inc."],"Short warning message\u0004Updates needed":["Updates sind erforderlich"],"Short label appearing near a paid feature configuration block.\u0004Paid":["Bezahlt"],"Manage site connection":["Websiteverbindung verwalten"],"Connect your account to WordPress.com to view more stats":["Konto mit WordPress.com verbinden, um mehr Statistiken anzuzeigen"],"Theme enhancements":["Theme-Erweiterungen"],"Load more posts using the default theme behavior":["Mehr Beiträge mit dem Standard-Theme-Verhalten laden"],"Load more posts in page with a button":["Mehr Beiträge in Seite mit einem Button laden"],"Load more posts as the reader scrolls down":["Mehr Beiträge laden, wenn der Leser nach unten blättert"],"Theme support required.":["Theme-Unterstützung erforderlich."],"Learn more about adding support for Infinite Scroll to your theme.":["Erfahre mehr darüber, wie du deinem Theme Support für unendliches Scrollen hinzufügen kannst."],"Settings header\u0004WordPress.com toolbar":["WordPress.com-Werkzeugleiste"],"Enable the WordPress.com toolbar":["WordPress.com-Werkzeugleiste aktivieren"],"Writing tools available to you will be shown here when an administrator enables them.":["Schreibwerkzeuge, die dir zu Verfügung stehen, werden hier angezeigt, wenn sie ein Administrator aktiviert."],"Portfolios":["Portfolios"],"Settings header\u0004Composing":["Erstellen"],"Note that <b>verifying your site with these services is not necessary<\/b> in order for your site to be indexed by search engines. To use these advanced search engine tools and verify your site with a service, paste the HTML Tag code below. Read the <support>full instructions<\/support> if you are having trouble. Supported verification services: <google>Google Search Console<\/google>, <bing>Bing Webmaster Center<\/bing>, <pinterest>Pinterest Site Verification<\/pinterest>, and <yandex>Yandex.Webmaster<\/yandex>.":["<b>Die Verifizierung deiner Website durch diese Dienste ist nicht erforderlich<\/b>, damit deine Website von Suchmaschinen indiziert wird. Füge unten den HTML-Tag-Code ein, um diese erweiterten Suchmaschinenwerkzeuge zu nutzen und deine Website durch einen Dienst verifizieren zu lassen. Lies bei Problemen die <support>vollständige Anleitung<\/support>. Unterstützte Verifizierungsdienste: <google>Google Search Console<\/google>, <bing>Bing Webmaster Center<\/bing>, <pinterest>Pinterest Website-Bestätigung<\/pinterest> und <yandex>Yandex.Webmaster<\/yandex>."],"Bing":["Bing"],"Yandex":["Yandex"],"Generate XML sitemaps":["XML-Sitemaps generieren"],"Settings header\u0004Site stats":["Website-Statistiken"],"Allow stats reports to be viewed by":["Anzeige von Statistikberichten erlauben für"],"Settings header\u0004Search engine optimization":["Suchmaschinenoptimierung"],"A header for a preview area in the configuration screen.\u0004Preview":["Vorschau"],"Settings header\u0004Google Analytics":["Google Analytics"],"Configure your Google Analytics settings":["Deine Einstellungen von Google Analytics konfigurieren"],"Ads header\u0004Ads":["Werbeanzeigen"],"Show ads on the first article on your home page or at the end of every page and post. Place additional ads at the top of your site and to any widget area to increase your earnings.":["Zeige Werbeanzeigen im ersten Artikel auf deiner Startseite oder am Ende jeder Seite und jedes Beitrags an. Platziere zusätzliche Werbeanzeigen oben auf deiner Website und in jedem Widget-Bereich, um deine Einnahmen zu steigern."],"Count logged in page views from":["Erfasse Aufrufe von angemeldetem"],"Enable ads and display an ad below each post":["Werbeanzeigen aktivieren und eine Werbeanzeige unter jedem Beitrag einblenden"],"Match accounts using email addresses":["Konten mithilfe von E-Mail-Adressen abgleichen"],"Require accounts to use WordPress.com Two-Step Authentication":["Konten müssen Zwei-Schritt-Authentifizierung von WordPress.com verwenden"],"Settings header\u0004Brute force attack protection":["Schutz vor Brute-Force-Angriffen"],"Enter a search term to find settings or close search.":["Gib einen Suchbegriff ein, um Einstellungen zu finden, oder schließe die Suche."],"No search results found for %s":["Keine Suchergebnisse gefunden für %s"],"You may mark an IP address (or series of addresses) as \"Always allowed\", preventing them from ever being blocked by Jetpack. IPv4 and IPv6 are acceptable. To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":["Du kannst eine IP-Adresse (oder eine Reihe von IP-Adressen) also „immer zugelassen“ markieren und so dafür sorgen, dass diese niemals von Jetpack blockiert werden. IPv4 und IPv6 sind zulässig. Gib für einen Bereich den unteren und oberen Wert ein (getrennt durch einen Bindestrich). Beispiel: 12.12.12.1-12.12.12.100"],"You have paid for backups but they're not yet active.":["Du hast für Backups bezahlt, diese sind jedoch noch nicht aktiv."],"You have paid for backups and security scanning but they’re not yet active.":["Du hast für Backups und Sicherheitsscans bezahlt, diese sind jedoch noch nicht aktiv."],"Checking site status…":["Website-Status wird überprüft …"],"Click \"Set Up\" to finish installation.":["Klicke „Einrichtung“, um die Installation fertigzustellen."],"Settings header\u0004Backups and security scanning":["Backups und Sicherheits-Scans"],"Checking your spam protection…":["Spam-Schutz wird überprüft …"],"Automatically share your posts to social networks":["Teile deine Beiträge automatisch in sozialen Netzwerken."],"Configure your sharing buttons":["Deine Teilen-Buttons konfigurieren"],"Settings header\u0004Sharing buttons":["Teilen-Buttons"],"Connect your social media accounts":["Deine Social Media-Konten verknüpfen"],"Settings header\u0004Like buttons":["Gefällt mir-Buttons"],"Fetching key…":["Schlüssel wird abgerufen …"],"Your site is not protected from spam.":["Deine Website ist nicht gegen Spam geschützt."],"Your site is protected from spam.":["Deine Website ist gegen Spam geschützt."],"Checking key…":["Schlüssel wird überprüft …"],"Your API key":["Dein API-Schlüssel"],"Connections":["Verbindungen"],"A caption for a small button to fix security issues.\u0004Threats":["Bedrohungen"],"Short message informing user that the site is secure.\u0004Secure":["Sicher"],"Caption for a button to set up a feature.\u0004Set up":["Einrichtung"],"View your Email Followers":["E-Mail-Follower anzeigen"],"Color scheme":["Farbschema"],"Enable Markdown use for comments.":["Verwendung von Markdown für Kommentare aktivieren."],"Settings header\u0004Publicize connections":["Publicize-Verbindungen"],"A caption for a small button to fix security issues.\u0004See threats":["Bedrohungen anzeigen"],"If you don't already have an API key, then <a>get your API key here<\/a>, and you'll be guided through the process of getting one.":["Wenn du noch keinen API-Schlüssel hast, dann <a>rufe hier deinen API-Schlüssel ab<\/a>. Du wirst dann durch den entsprechenden Vorgang geführt."],"Your site is in Offline Mode, so it can not be connected to WordPress.com.":["Deine Website ist im Offlinemodus und kann deshalb nicht mit WordPress.com verbunden werden."],"Your site needs an Anti-spam key.":["Deine Website benötigt einen Antispam-Schlüssel."],"There's a problem with your Anti-spam API key. <a>Learn more<\/a>.":["Es ist ein Problem mit deinem Antispam-API-Schlüssel aufgetreten. <a>Weitere Informationen<\/a>."],"Your Anti-spam key is valid.":["Dein Antispam-Schlüssel ist gültig."],"Updating settings…":["Einstellungen werden aktualisiert …"],"Updating Post by Email address…":["„Per E-Mail bloggen“-Adresse wird aktualisiert …"],"Your site is connected to WordPress.com.":["Deine Website ist mit WordPress.com verbunden."],"Dashboard widget header\u0004Site connection":["Websiteverbindung"],"Dashboard widget header\u0004Account connection":["Kontoverbindung"],"Updated settings.":["Einstellungen aktualisiert."],"Regenerated Post by Email address.":["„Per E-Mail bloggen“-Adresse erneut erstellen."],"Updated settings. Refreshing page…":["Einstellungen aktualisiert. Seite wird aktualisiert …"],"You are the Jetpack owner.":["Du bist der Jetpack-Besitzer."],"Error regenerating Post by Email address. %s":["Fehler beim Neuerstellen der „Per E-Mail bloggen“-Adresse. %s"],"Navigation item.\u0004Settings":["Einstellungen"],"Navigation item.\u0004Discussion":["Diskussionen"],"Navigation item.\u0004Traffic":["Traffic"],"Navigation item.\u0004Sharing":["Teilen"],"Google Analytics is a free service that complements our <a>built-in stats<\/a> with different insights into your traffic. WordPress.com stats and Google Analytics use different methods to identify and track activity on your site, so they will normally show slightly different totals for your visits, views, etc.":["Google Analytics ist ein kostenloser Dienst, der unsere <a>integrierten Statistiken<\/a> um weitere Einsichten in deinem Traffic ergänzt. Die WordPress.com-Statistiken und Google Analytics nutzen unterschiedliche Methoden zum Identifizieren und Verfolgen der Aktivitäten auf deiner Website. Daher zeigen diese normalerweise leicht unterschiedliche Gesamtzahlen für deine Besuche, Aufrufe usw."],"Activate Google Analytics":["Google Analytics aktivieren"],"Configure Google Analytics":["Google Analytics konfigurieren"],"Google Analytics":["Google Analytics"],"Download the free apps":["Lade die kostenlosen-Apps herunter"],"Your server is misconfigured, which means that Jetpack Protect is unable to effectively protect your site.":["Dein Server ist falsch konfiguriert. Darum kann Jetpack Protect deine Website nicht effektiv schützen."],"Video Hosting":["Video-Hosting"],"View your earnings":["Deine Einkünfte anzeigen"],"By activating ads, you agree to the Automattic Ads <link>Terms of Service<\/link>.":["Durch die Aktivierung von Werbeanzeigen stimmst du den Automattic-<link>Geschäftsbedingungen<\/link> für Werbeanzeigen zu."],"Site Security":["Website-Sicherheit"],"You are running Jetpack on a staging server.":["Du führst Jetpack auf einem Staging-Server aus."],"More Info":["Weitere Informationen"],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Backup aller Website-Daten in Echtzeit mit unbegrenztem Speicherplatz, Ein-Klick-Wiederherstellung, automatisierten Sicherheitsscans und Ein-Klick-Bedrohungsbehebung."],"This will reset all Jetpack options, are you sure?":["Das wird alle Jetpack-Einstellungen zurücksetzen, bist du sicher?"],"<button>View more stats on WordPress.com<\/button>":["<button>Weitere Statistiken auf WordPress.com ansehen<\/button>"],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":["In diesem Tab gibt es nicht gespeicherte Einstellungen, die du beim Verlassen verlierst. Möchtest du fortfahren?"],"Dashboard":["Dashboard"],"Search for a Jetpack feature.":["Suche nach einer Jetpack-Funktion"],"Navigation item.\u0004At a Glance":["Auf einen Blick"],"Configure your Security Scans":["Sicherheitsscans konfigurieren"],"Upgrade Focus: VideoPress For Weddings":["Schwerpunkt des Upgrades: VideoPress für Hochzeiten"],"The WordPress for Android App Gets a Big Facelift":["Die WordPress-App für Android wurde umfassend überarbeitet."],"Big iPhone\/iPad Update Now Available":["Umfangreiches iPhone\/iPad-Update jetzt verfügbar"],"A few catchy words to motivate your visitors to comment.":["Ein paar zündende Worte, um deine Leser zum kommentieren zu motivieren."],"Cheatin' uh?":["Wird geschummelt?"],"Regenerate address":["Adresse erneut generieren"],"Highlight and copy the following text to your clipboard:":["Markiere den folgenden Text und kopiere ihn in deine Zwischenablage:"],"Copied!":["Kopiert!"],"verb\u0004Copy":["Kopieren"],"<p>Would you mind telling us why you did not complete the Jetpack connection in this <a>2 question survey<\/a>?<\/p><p>A Jetpack connection is required for our free security and traffic features to work.<\/p>":["<p>Würdest du uns mitteilen, warum du Jetpack nicht verbunden hast, indem du <a> 2 Fragen beantwortest<\/a>?<\/p><p>Eine Jetpack Verbindung wird für unsere kostenlosen Sicherheits- und Traffic-Funktionen benötigt.<\/p>"],"Your Jetpack is already connected.":["Dein Jetpack ist bereits verbunden."],"You are currently running a development version of Jetpack.":["Du führst zurzeit eine Entwicklungsversion von Jetpack aus."],"You're fueled up and ready to go.":["Alles fertig, es kann losgehen."],"You're fueled up and ready to go, Jetpack is now active.":["Alles fertig, es kann losgehen. Jetpack wurde aktiviert."],"Submit Beta feedback":["Beta Feedback senden"],"Navigation item.\u0004Reset Options (dev only)":["Optionen zurücksetzen (nur für Entwickler)"],"ACTIVE":["AKTIV"],"Upgrade":["Aufrüsten"],"Site Backups":["Website-Backups"],"Activate Site Stats":["Website-Statistiken aktivieren"],"Jetpack Stats Icon":["Symbol von Jetpack Stats"],"Save Settings":["Einstellungen speichern"],"Saving…":["Speichern …"],"WordPress.com Terms of Service":["Geschäftsbedingungen von WordPress.com"],"Shorthand for Terms of Service.\u0004Terms":["Geschäftsbedingungen"],"Automattic's Privacy Policy":["Datenschutzerklärung von Automattic"],"Shorthand for Privacy Policy.\u0004Privacy":["Datenschutz"],"Unlink me from WordPress.com":["Meine Verknüpfung mit WordPress.com aufheben."],"Link to WordPress.com":["Mit WordPress.com verknüpfen."],"Click to view detailed stats.":["Klicken, um detaillierte Statistiken anzusehen."],"Days":["Tage"],"Weeks":["Wochen"],"Months":["Monate"],"Navigation item. Noun. Links to a debugger tool for Jetpack.\u0004Debug":["Fehlersuche"],"<a>Activate Site Stats<\/a> to see detailed stats, likes, followers, subscribers, and more! <a1>Learn More<\/a1>":["<a>Website-Statistiken aktivieren<\/a>, um ausführliche Statistiken anzusehen, wie „Gefällt mir“, Follower, Abonnenten usw. <a1>Weitere Informationen<\/a1>"],"Something happened while loading stats. Please try again later or <a>view your stats now on WordPress.com<\/a>":["Fehler beim Laden der Statistiken. Bitte versuche es später erneut oder <a>sieh dir Statistiken auf WordPress.com an<\/a>."],"View your security dashboard":["Sicherheits-Dashboard ansehen"],"View your spam stats":["Spam-Statistiken ansehen"],"Link your account to WordPress.com to get the most out of Jetpack.":["Verknüpfe dein Konto mit WordPress.com, um Jetpack optimal zu nutzen."],"The site is in Offline Mode, so you can not connect to WordPress.com.":["Die Website ist im Offlinemodus, weshalb du dich nicht mit WordPress.com verbinden kannst."],"Total malicious attacks blocked on your site.":["Gesamtzahl blockierter Angriffe auf deine Website."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":["Jetpack blockiert böswillige Anmeldeversuche. Die Daten werden in Kürze hier angezeigt."],"Downtime monitor":["Überwachung von Ausfallzeiten"],"No threats found, you're good to go!":["Keine Bedrohungen gefunden. Es kann weitergehen."],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":["Jetpack überwacht deine Website. Scheint die Website defekt zu sein, erhältst du eine E-Mail."],"<a>Activate Protect<\/a> to keep your site protected from malicious sign in attempts.":["<a>Aktiviere Protect<\/a>, um deine Website vor böswilligen Anmeldeversuchen zu schützen."],"Performance":["Performance"],"Security":["Sicherheit"],"Example: \"412 Spam comments blocked\"\u0004Spam comments blocked.":["Spamkommentare blockiert."],"Backup":["Backup"],"To automatically back up your entire site, please <a>install and activate<\/a> VaultPress.":["Automatisches Backup der gesamten Website? <a>Bitte installiere und aktiviere<\/a> VaultPress."],"<a>Activate Monitor<\/a> to receive email notifications if your site goes down.":["<a>Aktiviere Monitor<\/a>, um E-Mail-Benachrichtigungen zu erhalten, wenn deine Website ausfällt."],"Loading…":["Wird geladen…"],"Navigation item.\u0004Writing":["Schreiben"],"Navigation item.\u0004Plans":["Tarife"],"Navigation item.\u0004At A Glance":["Auf einen Blick"],"Unlinked from WordPress.com.":["Verbindung mit WordPress.com aufgehoben."],"Unlinking from WordPress.com":["Verbindung mit WordPress.com wird aufgehoben …"],"Options failed to reset.":["Fehler beim Zurücksetzen der Optionen."],"Options reset.":["Die Optionen wurden zurückgesetzt."],"Resetting Jetpack options…":["Die Jetpack-Optionen werden zurückgesetzt …"],"Navigation item.\u0004Security":["Sicherheit"],"Error unlinking from WordPress.com. Error: %s":["Fehler beim Aufheben der Verbindung mit WordPress.com. Fehler: %s"],"There was an error reconnecting Jetpack. Error: %s":["Fehler beim erneuten Verbinden von Jetpack. Fehler: %s"],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":["Du musst in deinem WordPress.com-Blog angemeldet bleiben, während du Jetpack autorisierst."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":["Bei der Verbindung von Jetpack ist ein Fehler aufgetreten. Deaktiviere das Jetpack-Plugin, aktiviere es erneut und stelle dann wieder eine Verbindung her."],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":["Bei der Verbindung zu Jetpack ist ein Fehler aufgetreten. Bitte klicke erneut auf „Mit WordPress.com verbinden“."],"<s>Your Jetpack has a glitch.<\/s> We’re sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %s":["<s>Dein Jetpack hat ein Problem.<\/s> Wir entschuldigen uns für diese Unannehmlichkeit. Bitte versuche es später nochmal. Falls das Problem weiterhin besteht, kontaktiere bitte den Support mit dieser Nachricht: %s"],"Disconnecting Jetpack":["Jetpack wird getrennt"],"Learn more":["Mehr erfahren"],"Posts":["Beiträge"],"Front page":["Startseite"],"Upload videos":["Videos hochladen"],"Google":["Google"],"Pinterest":["Pinterest"],"Show related content after posts":["Ähnliche Inhalte am Ende des Beitrags anzeigen"],"Disconnect":["Trennen"],"Media":["Mediathek"],"Related":["Ähnliche Beiträge"],"Related Posts":["Ähnliche Beiträge"],"Save":["Speichern"],"Your current IP: %s":["Deine aktuelle IP: %s"],"Site Stats":["Website Statistiken"],"LaTeX is a powerful markup language for writing complex mathematical equations and formulas.":["LaTeX ist eine mächtige Auszeichnungssprache, um komplexe mathematische Gleichungen und Formeln zu schreiben."],"Sharing":["Teilen"],"Cancel":["Abbrechen"],"Testimonials":["Referenzen"],"Comments":["Kommentare"],"<s>Your Jetpack has a glitch.<\/s> Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":["<s>Dein Jetpack hat ein Problem.<\/s> Diese Website kann nicht mit WordPress.com verbunden werden. Das bedeutet in der Regel, dass auf deine Website nicht öffentlich zugegriffen werden kann (localhost)."],"Your website needs to be publicly accessible to use Jetpack: %s":["Auf deine Website muss öffentlich zugegriffen werden können, um Jetpack zu nutzen: %s"],"Reconnect Jetpack":["Jetpack erneut verbinden"],"Jetpack could not contact WordPress.com: %s. This usually means something is incorrectly configured on your web host.":["Jetpack konnte WordPress.com nicht kontaktieren: %s. Das bedeutet in der Regel, dass etwas auf deinem Web-Host falsch konfiguriert ist."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack. Please try again later.":["WordPress.com hat gerade Probleme und kann sich nicht mit deinem Jetpack Plugin verbinden. Bitte versuche es später noch einmal."],"%s has been activated.":["%s wurde aktiviert."],"Activate":["Aktivieren"],"Active":["Aktiv"],"Connected":["Verbunden"],"Disconnect Jetpack":["Jetpack trennen"],"Edit":["Bearbeiten"],"Learn More":["Mehr erfahren"],"Search":["Suchen"],"Settings":["Einstellungen"]}},"comment":{"reference":"_inc\/build\/admin.js"}}