{"translation-revision-date":"2021-04-16 14:34:51+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Retry":["Riprova"],"We couldn't find that episode in your feed. If you just published the episode, please try creating the post again in a few minutes.":["Non siamo riusciti a trovare quell'episodio nel tuo feed. Se hai appena pubblicato l'episodio, prova a creare di nuovo l'articolo tra qualche minuto."],"Seamlessly turn this post into a podcast episode with Anchor - and let readers listen to your post.":["Trasforma senza problemi questo articolo in un episodio di podcast con Anchor e lascia che i lettori ascoltino il tuo articolo."],"Podcast episode dialogue":["Dialogo dell'episodio del podcast"],"Podcast episode transcription":["Trascrizione dell'episodio del podcast"],"Speaker 3":["Altoparlante 3"],"Speaker 2":["Altoparlante 2"],"Speaker 1":["Altoparlante 1"],"Podcast episode summary":["Riassunto dell'episodio del podcast"],"Podcast episode title":["Titolo dell'episodio del podcast"],"noun: summary of a podcast episode\u0004Summary":["Riassunto"],"block search term\u0004participant":["partecipante"],"Podcast episode":["Episodio del podcast"],"Set timestamp":["Imposta data e ora"],"Skip forward":["Salta avanti"],"Jump back":["Torna indietro"],"Add timestamp":["Aggiungi data e ora"],"hour (long form)\u0004Hour":["Ora"],"hour (short form)\u0004Hour":["Ora"],"Speaker":["Altoparlante"],"Speaker name":["Nome altoparlante"],"Log in":["Accedi"],"Prompt subscriber visitors to log in with a button-style link (only visible for logged out users).":["Richiedi ai visitatori abbonati di accedere con il link a forma di pulsante (visibile solamente per gli utenti disconnessi)."],"Premium Content login button":["Pulsante di accesso a contenuti premium"],"Border settings":["Impostazioni del bordo"],"Color settings":["Impostazioni del colore"],"link":["link"],"Prompt Premium Content visitors to take action with a group of button-style links.":["Richiedi ai visitatori dei contenuti premium di usare un gruppo di link a forma di pulsante."],"Premium Content buttons":["Pulsanti contenuti premium"],"The container for all content shown to subscribers.":["Il contenitore di tutti i contenuti mostrati agli abbonati."],"Add content here that will only be visible to your subscribers.":["Aggiungi qui i contenuti che saranno visibili solo ai tuoi abbonati."],"Subscriber Content":["Contenuti per abbonati"],"The container for all content shown to site visitors who are not subscribers.":["Il contenitore di tutti i contenuti mostrati ai visitatori che non sono abbonati."],"Logged Out View":["Visualizzazione Disconnesso"],"Read more of this content when you subscribe today.":["Leggi di più su questo contenuto abbonandoti oggi stesso."],"Subscribe to get access":["Abbonati per ottenere l'accesso"],"keyword\u0004membership":["membership"],"keyword\u0004subscribe":["abbonati"],"keyword\u0004paid":["a pagamento"],"keyword\u0004paywall":["paywall"],"Restrict access to your content for paying subscribers.":["Limita l'accesso ai tuoi contenuti agli abbonati paganti."],"Visitor View":["Visualizzazione Visitatore"],"Monthly Subscription":["Abbonamento mensile"],"There was an error when adding the plan.":["Si è verificato un errore durante l'aggiunta del piano."],"Successfully created plan":["Piano creato correttamente"],"Plan requires a valid price":["Il piano richiede un prezzo valido"],"Plan requires a name":["Il piano richiede un nome"],"Non-subscriber View":["Visualizzazione Non abbonato"],"Subscriber View":["Visualizzazione Abbonato"],"Add subscription":["Aggiungi abbonamento"],"Interval":["Intervallo"],"Saving plan…":["Salvataggio piano in corso…"],"Premium Content":["Contenuti premium"],"Manage your subscriptions.":["Gestisci i tuoi abbonamenti."],"Select a plan":["Scegli un piano"],"Add a new subscription":["Aggiungi un nuovo abbonamento"],"block search term\u0004speaker":["altoparlante"],"block search term\u0004dialogue":["dialogo"],"block search term\u0004transcription":["trascrizione"],"Wounded it is, but with the eyes of a lady.":["Ferito, ma dagli occhi d’una donna."],"I thought thy heart had been wounded with the claws of a lion.":["Credevo fosse il cuore ferito dall'unghiata del leone."],"It is my arm.":["È il mio braccio."],"O, my dear Orlando, how it grieves me to see thee wear thy heart in a scarf!":["Mio caro Orlando, quanto mi rattrista veder che porti il cuore appeso al collo."],"Shakespeare text":["Testo di Shakespeare"],"Speakers":["Altoparlanti"],"Country code":["Prefisso internazionale"],"Episode":["Episodio"],"This block will only appear to people who are visiting this page for %d time.":["Questo blocco viene visualizzato solo dalle persone che visitano la pagina per la %d volta.","Questo blocco viene visualizzato solo dalle persone che hanno visitato la pagina al massimo %d volte."],"This block will only appear to people who have visited this page more than %d time.":["Questo blocco viene visualizzato solo dalle persone che hanno visitato la pagina più di %d volta.","Questo blocco viene visualizzato solo dalle persone che hanno visitato la pagina più di %d volte."],"Connect Stripe":["Connetti Stripe"],"%s contribution":["Contributo di %s"],"Video rating for \"Explicit\" content.\u0004X":["X"],"Video rating for \"Restricted\", not recommended for children under 17.\u0004R":["R"],"Video rating for \"Parental Guidance\", unsuitable for children under 13.\u0004PG-13":["PG-13"],"Video rating for \"General Audiences\".\u0004G":["G"],"The age rating for this video.\u0004Rating":["Valutazione"],"Video File Settings":["Impostazioni del file video"],"Save colors":["Salva i colori"],"Progress":["In corso"],"Loaded":["Caricato"],"Main":["Piatto principale"],"Progress Colors":["Colori in corso"],"block search term\u0004day month year":["giorno mese anno"],"Skip Forward":["Salta avanti"],"Jump Back":["Torna indietro"],"Write dialogue…":["Scrivi dialogo..."],"Timestamp":["Data e ora"],"Create a dialogue paragraph, setting the participant with an optional timestamp.":["Crea un paragrafo del dialogo, impostando una data e un'ora opzionali per il partecipante."],"Dialogue":["Dialogo"],"Short for Second\u0004Sec":["s"],"Short for Minute\u0004Min":["min"],"Column":["Colonna"],"Row":["Riga"],"Transcription":["Trascrizione"],"block search term\u0004conversation":["conversazione"],"Create a transcription of a speech or conversation, with any number of participants, using dialogue blocks.":["Crea una trascrizione del discorso o della conversazione, qualunque sia il numero di partecipanti, utilizzando i blocchi dialogo."],"Conversation":["Conversazione"],"verb: remove item from a list\u0004Remove":["Rimuovi"],"Remove participant":["Rimuovi partecipante"],"Create a podcast episode":["Crea un episodio del podcast"],"Convert to audio":["Converti in audio"],"Show Episode Title":["Mostra titolo episodio"],"Share the content of this post as a Twitter thread.":["Condividi il contenuto di questo post come thread di Twitter."],"Twitter Thread":["Thread di Twitter"],"Share a link to this post to Twitter.":["Condividi un link a questo post su Twitter."],"Single Tweet":["Un solo tweet"],"Click here to purchase.":["Fai clic qui per acquistare."],"Click here to purchase":["Fai clic qui per acquistare"],"Enter the text you want to display on a purchase link used as fallback when the PayPal button cannot be used (e.g. emails, AMP, etc.)":["Inserisci il testo che desideri visualizzare su un link di acquisto usato come fallback quando non è possibile utilizzare il pulsante PayPal (ad esempio e-mail, AMP, ecc.)"],"Purchase link text":["Testo del link di acquisto"],"Play story":["Riproduci storia"],"Slide %d":["Diapositiva %d"],"Slide %d, currently selected.":["Diapositiva %d, attualmente selezionata."],"Twitter profile image":["Immagine profilo Twitter"],"Twitter settings":["Impostazioni di Twitter"],"None of the content in this post could be transformed into tweets, it may be better to share as a single tweet.":["Nessuno dei contenuti in questo articolo può essere trasformato in tweet, potrebbe essere meglio condividerli in un singolo tweet."],"This post will create a Twitter thread more than 20 tweets long.":["Questo articolo creerà un thread di Twitter lungo più di 20 tweet."],"Only the first 100 tweets of this post will be published in the Twitter thread.":["Solo i primi 100 tweet di questo articolo verranno pubblicati nel thread di Twitter."],"This block is not exportable to Twitter":["Questo blocco non è esportabile per Twitter"],"Links will be posted seperately.":["I link vengono pubblicati separatamente."],"Twitter removes all text formatting.":["Twitter rimuove tutta la formattazione del testo"],"Twitter displays the first four images.":["Twitter mostra le prime quattro immagini."],"This thread can be read here:":["Questo thread può essere letto qui:"],"The rest of this thread can be read here:":["Il resto di questo thread può essere letto qui:"],"Account Name":["Nome account"],"A thread ⬇️":["Un thread ⬇️"],"Open Creative Mail settings":["Apri le impostazioni di Creative Mail"],"Store contact form submissions in your CRM.":["Archivia gli invii del modulo di contatto nel tuo CRM."],"Contacts from this form will be stored in Jetpack CRM.":["I contatti di questo modulo verranno archiviati in Jetpack CRM."],"You already have the Jetpack CRM plugin installed, but it's not activated. Activate the Jetpack CRM plugin to save contacts from this contact form in your Jetpack CRM.":["Hai già il plugin Jetpack CRM installato, ma non attivato. Attiva il plugin Jetpack CRM per salvare i contatti da questo modulo di contatto nel tuo Jetpack CRM."],"The Jetpack CRM is installed but has an invalid version.":["Jetpack CRM è installato, ma è una versione non valida."],"You can integrate this contact form with Jetpack CRM by enabling Jetpack CRM's Jetpack Forms extension.":["Puoi integrare questo modulo di contatto con Jetpack CRM abilitando l'estensione Jetpack Forms di Jetpack CRM."],"A site administrator must enable the CRM Jetpack Forms extension.":["Un amministratore del sito deve abilitare l'estensione Jetpack Forms di Jetpack CRM."],"Enable Jetpack Forms Extension":["Abilita l'estensione Jetpack Forms"],"The CRM Jetpack Form extension failed to activate. The error message was \"<error \/>\".":["Attivazione dell'estensione Jetpack Forms di Jetpack CRM non riuscita. Il messaggio di errore era \"<error \/>\"."],"Embed a Loom video.":["Incorpora un video Loom."],"video":["video"],"Embed an Instagram post.":["Incorpora un articolo di Instagram."],"Embed a Facebook post.":["Incorpora un articolo di Facebook."],"Social Previews":["Anteprime sui social"],"Purchase a Business plan to access social previews":["Acquista un piano Business per accedere alle anteprime sui social"],"Customize your front page metadata to change how your site appears to search engines.":["Personalizza i metadati della tua pagina iniziale per modificare l'aspetto del sito nei motori di ricerca."],"Control how page titles will appear on Google search results and social networks.":["Controlla come i titoli delle pagine saranno visualizzati nei risultati di ricerca di Google e sui social network."],"Preview your site’s content as it will appear on Facebook, Twitter, and the WordPress.com Reader.":["Visualizza in anteprima i contenuti del tuo sito così come appariranno su Facebook, Twitter e sul Reader di WordPress.com."],"Upgrade to a Business plan to unlock the power of our SEO tools":["Esegui l'aggiornamento a un piano Business per sfruttare la potenza dei nostri strumenti SEO"],"Business or eCommerce plan required.":["Piano Business o eCommerce richiesto."],"Preview what this will look like on social networks and Google search.":["Visualizza in anteprima come comparirà sui social network e nella ricerca di Google."],"Open Social Previews":["Apri le anteprime sui social"],"Learn more about paid plans":["Scopri di più sui piani a pagamento"],"Google Search":["Ricerca di Google"],"Custom amount":["Importo personalizzato"],"Tier %d":["Livello %d"],"Change currency":["Modifica valuta"],"Choose an amount":["Scegli un importo"],"Ask for consent":["Chiedi il consenso"],"Add a privacy checkbox":["Aggiungi una casella di selezione per la privacy"],"Mention that you can email":["Accenna al fatto che puoi inviare per e-mail"],"Permission to email":["Autorizzazione a inviare per e-mail"],"Consent Settings":["Impostazioni sul consenso"],"Add %s consent message…":["Aggiungi %s messaggio di consenso..."],"Newsletter Integration":["Integrazione newsletter"],"You’re all setup for email marketing with Creative Mail.":["Sei pronto al marketing tramite e-mail con Creative Mail."],"Activate Creative Mail Plugin":["Attiva il plugin Creative Mail"],"To start sending email campaigns, activate the Creative Mail plugin for WordPress.":["Per iniziare a inviare campagne tramite e-mail, attiva il plugin Creative Mail per WordPress."],"Install Creative Mail plugin":["Installa il plugin Creative Mail"],"To start sending email campaigns, install the Creative Mail plugin for WordPress.":["Per iniziare a inviare campagne e-mail, installa il plugin Creative Mail per WordPress."],"Activating…":["Attivazione in corso…"],"Installing…":["Installazione in corso…"],"The plugin failed to install. <b \/> Please check the <a>plugin information<\/a> for detailed requirements.":["Installazione del plugin non riuscita. <b \/> Verifica i requisiti dettagliati nelle <a>informazioni sul plugin<\/a>."],"Add email permission request":["Aggiungi richiesta di autorizzazione e-mail"],"You’re already collecting email contacts. Why not make sure you have permission to email them too?":["Stai già raccogliendo contatti e-mail. Perché non assicurarti di avere anche l'autorizzazione a inviarli per e-mail?"],"A simple way to collect information from folks visiting your site.":["Un modo semplice per raccogliere informazioni dalle persone che visitano il sito."],"Newsletter Sign-up":["Iscrizione alla newsletter"],"premium":["premium"],"Redirecting…":["Reindirizzamento in corso…"],"Upgrade your plan to use this premium block":["Aggiorna il piano per utilizzare questo blocco Premium"],"Premium Block":["Blocco Premium"],"Disconnect from Google Photos":["Disconnetti da Google Foto"],"Upgrade your plan to upload audio":["Aggiorna il piano per caricare audio"],"Upgrade your plan to use video covers":["Aggiorna il piano per utilizzare cover video"],"Consent":["Consenti"],"Can we send you an email from time to time?":["Possiamo inviarti un'e-mail di tanto in tanto?"],"By submitting your information, you're giving us permission to email you. You may unsubscribe at any time.":["Inviando le tue informazioni, ci autorizzi a inviarti e-mail. Puoi annullare l'iscrizione in qualsiasi momento."],"Add an interactive story.":["Aggiungi una storia interattiva."],"block search term\u0004video":["video"],"block search term\u0004story":["storia"],"Drag images and videos, upload new ones, or select files from your library.":["Trascina le immagini e i video, caricane di nuovi o seleziona i file dalla tua libreria."],"Story":["Storia"],"Edit Story":["Modifica storia"],"Collect one-time, monthly, or annually recurring donations.":["Ricevi donazioni ricorrenti una tantum, mensilmente o annualmente."],"Could not load data from WordPress.com.":["Impossibile caricare i dati da WordPress.com."],"Loading data…":["Caricamento dati in corso…"],"Donations":["Donazioni"],"One-Time":["Una-tantum"],"Write a message…":["Scrittura del messaggio in corso..."],"View donation earnings":["Visualizza i ricavati delle donazioni"],"Show custom amount option":["Mostra l'opzione dell'importo personalizzata"],"Show annual donations":["Mostra le donazioni annuali"],"Show monthly donations":["Mostra le donazioni mensili"],"Donate yearly":["Dona annualmente"],"Donate monthly":["Dona mensilmente"],"Donate":["Fai una donazione"],"Your contribution is appreciated.":["Apprezziamo il tuo contributo."],"Or enter a custom amount":["In alternativa inserisci un importo personalizzato"],"Make a yearly donation":["Fai una donazione annualmente"],"Make a monthly donation":["Fai una donazione mensilmente"],"Make a one-time donation":["Fai una donazione una tantum"],"You can save contacts from Jetpack contact forms in Jetpack CRM. Learn more at <a>jetpackcrm.com<\/a>":["Puoi salvare i contatti dal modulo di contatto Jetpack in Jetpack CRM. Scopri di più su <a>jetpackcrm.com<\/a>"],"The Zero BS CRM plugin is now Jetpack CRM. Update to the latest version to integrate your contact form with your CRM.":["Il plugin Zero BS CRM è ora Jetpack CRM. Aggiorna alla versione più recente per integrare il modulo di contatto con il tuo CRM."],"Jetpack CRM":["Jetpack CRM"],"CRM Integration":["Integrazione CRM"],"Apply":["Applica"],"Any Month":["Qualsiasi mese"],"Specific Month\/Year":["Mese\/Anno specifico"],"Mute":["Muto"],"Play":["Riproduci"],"Exit Fullscreen":["Esci da modalità schermo intero"],"Unroll":["Sviluppa"],"Import the entire Twitter thread directly into this post.":["Importa l'intero thread di Twitter direttamente in questo articolo."],"Twitter thread successfully imported":["Il thread di Twitter è stato importato correttamente"],"We were unable to verify that this Twitter thread was published on a Twitter account belonging to you. Please ensure you have permission to reproduce it before publishing.":["Non siamo riusciti a verificare se questo thread di Twitter è stato pubblicato su un account Twitter appartenente a te. Assicurati di avere l'autorizzazione per copiarlo prima della pubblicazione."],"We were unable to get any content from this tweet.":["Non siamo in grado di ottenere alcun contenuto da questo tweet."],"background color name\u0004White":["Bianco"],"background color name\u0004WhatsApp Light":["WhatsApp Light"],"background color name\u0004WhatsApp Dark":["WhatsApp Dark"],"background color name\u0004WhatsApp Green":["WhatsApp Green"],"WhatsApp Button Settings":["Impostazione dei pulsanti di WhatsApp"],"When the button is tapped, should a new tab be opened if the visitor does not have WhatsApp installed?":["Quando si tocca il pulsante, vuoi che venga aperta una nuova scheda in caso il visitatore non abbia installato WhatsApp?"],"Open in new tab":["Apri in nuova scheda"],"The default first message that will be sent by visitors when using this button.":["Il primo messaggio predefinito che verrà inviato ai visitatori quando utilizzi questo pulsante."],"Default First Message":["Primo messaggio predefinito."],"Please enter a valid phone number.":["Inserisci un numero di telefono valido."],"Your phone number…":["Il tuo numero di telefono…"],"Enter the phone number you use for WhatsApp and would like to be contacted on.":["Inserisci il numero di telefono che usi per WhatsApp e su cui vorresti essere contattato."],"Let your visitors send you a message on WhatsApp with the tap of a button.":["Fai in modo che i tuoi visitatori ti inviino un messaggio su WhatsApp toccando un pulsante."],"Chat on WhatsApp":["Chat su WhatsApp"],"Hi, I got your WhatsApp information from your website.":["Salve, ho preso le informazioni di WhatsApp dal sito web."],"keyword\u0004support":["supporto"],"keyword\u0004contact":["contatto"],"keyword\u0004messenger":["messenger"],"keyword\u0004whatsapp":["whatsapp"],"Let your visitors send you messages with the tap of a button.":["Fai in modo che i tuoi visitatori ti inviino messaggi toccando un pulsante."],"Send A Message":["Invia un messaggio"],"Let your visitors send you messages on WhatsApp with the tap of a button.":["Fai in modo che i tuoi visitatori ti inviino messaggi su WhatsApp toccando un pulsante."],"WhatsApp Button":["Pulsante WhatsApp"],"block search term\u0004product":["prodotto"],"Button allowing you to sell products and subscriptions.":["Pulsante che ti consente di vendere prodotti e abbonamenti."],"You'll need to upgrade your plan to use the Payments block.":["Dovrai aggiornare il piano per usare il blocco Pagamenti."],"Payments":["Pagamenti"],"Add this payment plan":["Aggiungi questo piano di pagamento"],"One-Time Payment":["Pagamento unico"],"Add a payment plan":["Aggiungi un piano di pagamento"],"block search term\u0004payments":["pagamenti"],"block search term\u0004simple":["facili"],"Checkbox Settings":["Impostazioni della casella di posta"],"Select Media":["Seleziona elemento multimediale"],"Select Images":["Seleziona le immagini"],"Select Image":["Seleziona immagine"],"Pexels Free Photos":["Foto gratis di Pexels"],"Google Photos":["Google Foto"],"Add Filter":["Aggiungi filtro"],"Media Type":["Tipo di elemento multimediale"],"Remove Filter":["Rimuovi filtro"],"Videos":["Video"],"Images":["Immagini"],"Favorites":["Preferiti"],"Filter by time period":["Filtra per periodo di tempo"],"Inserting…":["Inserimento in corso…"],"Load More":["Carica di più"],"Sorry, but nothing matched your search criteria.":["Siamo spiacenti, ma non ci sono risultati per i termini di ricerca."],"Inserting Image…":["Inserimento dell'immagine in corso…"],"Authorize":["Autorizza"],"Awaiting authorization":["In attesa di autorizzazione"],"WordPress.com Connections":["Connessioni di WordPress.com"],"Google Security page":["Pagina sulla sicurezza di Google"],"You can remove the connection in either of these places:":["Puoi rimuovere la connessione in uno di questi luoghi:"],"To show your Google Photos library you need to connect your Google account.":["Per visualizzare la tua libreria Google Foto, devi connettere il tuo account Google."],"Select the media you would like to insert into the editor.":["Seleziona un file multimediale che vorresti inserire nell'editor."],"When the media is finished copying and inserting, you will be returned to the editor.":["Quando sono terminati la copia e l'inserimento del file multimediale, ritornerai all'editor."],"Select media":["Seleziona file multimediale"],"Inserting media":["Inserimento del file multimediale"],"Last 12 months":["Ultimi 12 mesi"],"Last 6 months":["Ultimi 6 mesi"],"Last 30 days":["Ultimi 30 giorni"],"Last 7 days":["Ultimi 7 giorni"],"Any time":["In qualsiasi momento"],"Weddings":["Matrimoni"],"Travel":["Viaggi"],"Sport":["Sport"],"Selfies":["Selfie"],"Pets":["Animali domestici"],"Night":["Notte"],"Landmarks":["Punti di riferimento"],"Houses":["Case"],"Holidays":["Vacanze"],"Gardens":["Giardini"],"Flowers":["Fiori"],"Food":["Cibo"],"Fashion":["Moda"],"Crafts":["Artigianato"],"Cityscapes":["Paesaggi urbani"],"Birthdays":["Compleanni"],"Arts":["Arte"],"Animals":["Animali"],"All categories":["Tutte le categorie"],"Albums":["Album"],"Photos":["Foto"],"Filters":["Filtri"],"There is currently only %s post in your Instagram account.":["Al momento è presente solo %s articolo sul tuo account Instagram.","Al momento sono presenti solo %s articoli sul tuo account Instagram."],"Example image":["Immagine di esempio"],"After":["Dopo"],"Before":["Prima"],"block search term\u0004side by side":["fianco a fianco"],"block search term\u0004juxtapose":["affiancate"],"Compare two images with a slider. Works best with images of the same size.":["Confronta due immagini con uno slider. Funziona meglio con immagini delle stesse dimensioni."],"Image Compare":["Confronto immagini"],"Write caption":["Scrivi didascalia"],"Image after":["Immagine dopo"],"Image before":["Immagine prima"],"Above and below":["Sopra e sotto"],"Side by side":["Fianco a fianco"],"Orientation":["Orientamento"],"1. Welcome to Example Podcast":["1. Benvenuto su Podcast di esempio"],"2. Interview with a special guest":["2. Intervista con un ospite speciale"],"3. Our third episode":["3. Il nostro terzo episodio"],"Jetpack Example Podcast":["Podcast di esempio Jetpack"],"Congrats! Your site is now connected to Stripe. You can now start accepting funds!":["Congratulazioni! Il tuo sito è ora collegato a Stripe. Ora puoi iniziare ad accettare i fondi."],"Remove button margin":["Rimuovi il bordo del pulsante"],"Place button on new line":["Posiziona il pulsante su una nuova riga"],"This will remain hidden on your website until you have at least one subscriber.":["Questo rimarrà nascosto sul tuo sito web finché non hai almeno un abbonato."],"Show subscriber count":["Mostra il conteggio degli abbonati"],"Space Between":["Spazio intermedio"],"Space Inside":["Spazio interno"],"Spacing Settings":["Impostazioni spaziatura"],"Border Weight":["Spessore del bordo"],"Text Settings":["Impostazioni del testo"],"Border Color":["Colore del bordo"],"Button Text Color":["Colore del testo del pulsante"],"Button Background Color":["Colore di sfondo del pulsante"],"Sign Up":["Iscriviti"],"Display an automatically updating list of the latest posts from your Instagram feed.":["Visualizza un elenco aggiornato in automatico degli ultimi articoli dal tuo feed di Instagram."],"Stack on mobile":["Stack su mobile"],"Display Settings":["Impostazioni di visualizzazione"],"Latest Instagram Posts placeholder":["Segnaposto degli ultimi articoli su Instagram"],"Loading your connections…":["Caricamento delle connessioni…"],"If you are currently logged in to Instagram on this device, you might need to log out of it first.":["Se al momento hai effettuato l'accesso a Instagram su questo dispositivo, potresti dover prima disconnetterti."],"Add a new account":["Aggiungi un nuovo account"],"Latest Instagram Posts":["Ultimi articoli su Instagram"],"Checked by default":["Controllata per impostazione predefinita"],"A unique ID that can be used in CSS or as an anchor.":["Un ID univoco che può essere usato in CSS o come un'ancora."],"Unique CSS ID":["ID CSS univoco"],"Does this field have to be completed for the form to be submitted?":["Questo campo deve essere compilato per l'invio del modulo?"],"Field is required":["Il campo è richiesto"],"Adjust the width of the field to include multiple fields on a single line.":["Regola la larghezza del campo per includere più campi su una singola riga."],"Field Width":["Larghezza del campo"],"Form Settings":["Impostazioni del modulo"],"Edit Form Settings":["Modifica le impostazioni del modulo"],"Please select which type of form you'd like to add, or create your own using the skip option.":["Seleziona quale tipo di modulo desideri aggiungere o creane uno tuo usando l'opzione per saltare."],"Choose a subject line that you recognize as an email from your website.":["Scegli un oggetto che riconosci come e-mail dal tuo sito web."],"Enter a subject":["Inserisci un oggetto"],"Email address to send to":["Indirizzo e-mail per l'invio"],"New feedback received from your website":["Nuovo feedback ricevuto dal tuo sito web"],"Send Feedback":["Invia il feedback"],"How could we improve?":["Come possiamo migliorare?"],"5 - Excellent":["5 - Eccellente"],"4 - Good":["4 - Buono"],"3 - Average":["3 - Medio"],"2 - Poor":["2 - Scarso"],"1 - Very Bad":["1 - Scadente"],"Please rate our website":["Vota il nostro sito web"],"Add a Feedback form to your page":["Aggiungi un modulo per i feedback alla tua pagina"],"Feedback Form":["Modulo del feedback"],"A new appointment booked from your website":["Un nuovo appuntamento prenotato dal tuo sito web"],"Book Appointment":["Prenota appuntamento"],"Notes":["Note"],"Afternoon":["Pomeriggio"],"Morning":["Mattina"],"Add an Appointment booking form to your page":["Aggiungi un modulo per la prenotazione dell'appuntamento alla tua pagina"],"Appointment Form":["Modulo appuntamento"],"A new registration from your website":["Una nuova registrazione dal tuo sito web"],"Friend or Family":["Amici o famiglia"],"TV":["TV"],"Social Media":["Social media"],"Search Engine":["Motore di ricerca"],"How did you hear about us?":["Come hai saputo di noi?"],"Add a Registration form to your page":["Aggiungi un modulo per la registrazione alla tua pagina"],"Registration Form":["Modulo per la registrazione"],"A new RSVP from your website":["Una nuova conferma dal tuo sito web"],"Send RSVP":["Invia conferma"],"Other Details":["Altri dettagli"],"Attending?":["Vuoi partecipare?"],"Add an RSVP form to your page":["Aggiungi un modulo di conferma alla tua pagina"],"RSVP Form":["Modulo di conferma"],"Contact Us":["Contattaci"],"Add a contact form to your page.":["Aggiungi un modulo di contatto alla tua pagina."],"Add label…":["Aggiungi etichetta…"],"Image Spacing (px)":["Spazio immagine (px)"],"Account":["Account"],"Connect to Instagram":["Connettiti a Instagram"],"Connecting…":["Connessione in corso…"],"First, you'll need to connect to WordPress.com.":["Per prima cosa, dovrai connetterti a WordPress.com."],"Connect to Instagram to start sharing your images.":["Connettiti a Instagram per iniziare a condividere le tue immagini."],"There are currently no posts in your Instagram account.":["Al momento non sono presenti articoli sul tuo account Instagram."],"No images were found in your Instagram account.":["Non è stata trovata alcuna immagine sul tuo account Instagram."],"With the OpenTable block you may encounter display issues if you use its \"wide\" style with anything other than \"wide\" or \"full\" alignment. The wide display style may also not work well on smaller screens.":["Con il blocco OpenTable puoi riscontrare problemi di visualizzazione se usi il suo stile \"largo\" con elementi diversi dall'allineamento \"largo\" o \"intera larghezza\". Lo stile di visualizzazione largo potrebbe non funzionare bene neanche sugli schermi più piccoli."],"Button":["Pulsante"],"Background & Text Color":["Colore di sfondo e testo"],"Border radius":["Area del bordo"],"An unexpected error occured within the Podcast Player. Reloading this page might fix the problem.":["Si è verificato un errore non previsto nel Podcast Player. Ricaricando questa pagina si potrebbe risolvere il problema."],"The podcast player cannot be displayed as your browser settings do not allow for sounds to be played in webpages. This can be changed in your browser’s \"Internet options\" settings. In the \"Advanced\" tab you will have to check the box next to \"Play sounds in webpages\" in the \"Multimedia\" section. Once you have confirmed that the box is checked, please press \"Apply\" and then reload this page.":["Il Podcast Player non può essere visualizzato se le impostazioni del tuo browser non consentono di riprodurre suoni nelle pagine web. Queste possono essere modificate nelle impostazioni \"Opzioni Internet\" del browser. Nella scheda \"Avanzate\" dovrai selezionare la casella accanto a \"Riproduci suoni in pagine Web\" nella sezione \"Elementi multimediali\". Una volta confermato che la casella è selezionata, premi \"Applica\" e quindi ricarica questa pagina."],"Select an episode to play it in the audio player.":["Seleziona un episodio da riprodurre sul lettore audio."],"Playlist: %s":["Playlist: %s"],"Error: Episode unavailable - Open in a new tab":["Errore: episodio non disponibile. Apri in una nuova scheda"],"Loading: %s":["Caricamento: %s"],"Paused":["In pausa"],"track":["brano"],"%s:":["%s:"],"Error:":["Errore:"],"block search term\u0004linked":["collegato"],"block search term\u0004pins":["spilli"],"block search term\u0004pinboard":["bacheca"],"block search term\u0004dates":["date"],"block search term\u0004buy":["compra"],"block search term\u0004tickets":["biglietti"],"block search term\u0004mosaic":["mosaico"],"block search term\u0004circle":["cerchio"],"block search term\u0004maps":["mappe"],"Number of Columns":["Numero di colonne"],"Number of Posts":["Numero di articoli"],"Select your Instagram account:":["Seleziona il tuo account Instagram:"],"block search term\u0004audio":["audio"],"Select and play episodes from a single podcast.":["Seleziona e riproduci episodi di un singolo podcast."],"Loading podcast feed…":["Caricamento del feed del podcast in corso…"],"Secondary Color":["Colore secondario"],"Primary Color":["Colore principale"],"Show Episode Description":["Mostra descrizione episodio"],"Show Cover Art":["Mostra copertina"],"Number of items":["Numero di elementi"],"Podcast settings":["Impostazioni per podcast"],"Replace":["Sostituisci"],"Edit Podcast Feed URL":["Modifica URL di feed del podcast"],"Enter URL here…":["Inserisci URL qui…"],"Enter your podcast RSS feed URL.":["Inserisci l'URL di feed RSS del podcast."],"Podcast Player":["Podcast Player"],"Open in a new tab":["Apri in una nuova scheda"],"Episode unavailable. ":["Episodio non disponibile. "],"Playing:":["Riproduzione:"],"Enter search terms, e.g. cat…":["Inserisci i termini di ricerca, ad esempio gatto…"],"block search term\u0004memberships":["membership"],"block search term\u0004subscriptions":["abbonamenti"],"Minimum allowed price is %s.":["Il prezzo minimo consentito è %s."],"block search term\u0004social":["social"],"block search term\u0004advertisement":["pubblicità"],"Hides this block for site visitors on mobile devices.":["Nasconde questo blocco per chi visita il sito da dispositivi mobili."],"Hide on mobile":["Nascondi su dispositivo mobile"],"Embed a Google Calendar":["Includi un Google Calendar"],"Paste the embed code you copied from your Google Calendar below":["Incolla il codice incorporato copiato dal Google Calendar sotto"],"Google Calendar":["Google Calendar"],"Enable Permissions for the calendar you want to share":["Abilita le autorizzazioni per il calendario che desideri condividere"],"Enter URL or iframe to embed here…":["Inserisci l'URL o l'iframe da incorporare qui…"],"Google Calendar URL or iframe":["URL o iframe del Google Calendar"],"Your calendar couldn't be embedded. Please double check your URL or Embed Code. Please note, you need to use the 'Public URL' or 'Embed Code', the 'Shareable Link' will not work.":["Il calendario non può essere incorporato. Controlla nuovamente l'URL o il codice incorporato. Tieni presente che dovrai usare \"l'URL pubblico\" oppure \"il codice incorporato\", in quanto \"il link Shareable\" non funzionerà."],"block search term\u0004working day":["giorno lavorativo"],"Revue Username":["Nome utente Revue"],"Show last name field.":["Mostra campo del cognome."],"Show first name field.":["Mostra campo del nome."],"Need help finding your Revue username?":["Hai bisogno di aiuto per trovare il tuo nome utente Revue?"],"Add Form":["Aggiungi modulo"],"Enter your Revue username here…":["Inserisci il tuo nome utente Revue qui…"],"Enter your Revue username.":["Inserisci il tuo nome utente Revue."],"block search term\u0004mailing list":["mailing list"],"Add a subscription form for your Revue newsletter.":["Aggiungi un modulo di abbonamento per la tua newsletter Revue."],"Revue":["Revue"],"Background":["Sfondo"],"verb: e.g. subscribe to a newsletter.\u0004Subscribe":["Abbonati"],"Upload":["Carica"],"Media Library":["Libreria multimediale"],"block search term\u0004appointments":["appuntamenti"],"block search term\u0004calendar":["calendario"],"block search term\u0004purchase":["acquisto"],"block search term\u0004products":["prodotti"],"block search term\u0004commerce":["commercio"],"block search term\u0004restaurant":["ristorante"],"block search term\u0004reservation":["prenotazione"],"block search term\u0004booking":["riservare"],"block search term\u0004events":["eventi"],"Find it on Mapbox":["Trova su Mapbox"],"You can optionally enter your own access token.":["Puoi scegliere di inserire il tuo token di accesso."],"Allow your visitors to display the map in fullscreen.":["Consenti ai visitatori di visualizzare la mappa a schermo intero."],"Show Fullscreen Button":["Mostra pulsante per schermo intero"],"Allow the map to capture scrolling, and zoom in or out.":["Consenti di catturare lo scorrimento della mappa e di ingrandirla o ridurla."],"Scroll to zoom":["Scorri per lo zoom"],"The default zoom level cannot be changed when there are two or more markers on the map.":["Il livello di zoom predefinito non può essere modificato quando ci sono due o più indicatori sulla mappa."],"Zoom level":["Livello di zoom"],"Map Settings":["Impostazioni della mappa"],"Marker Color":["Colore degli indicatori"],"Add a marker":["Aggiungi un indicatore"],"block search term\u0004square":["quadrato"],"block search term\u0004columns":["colonne"],"Rounded corners":["Angoli arrotondati"],"Move image forward":["Sposta avanti l'immagine"],"Move image backward":["Sposta indietro l'immagine"],"beta":["beta"],"Short label appearing near a block requiring a paid plan\u0004paid":["a pagamento"],"Grow":["Cresci"],"Earn":["Guadagna"],"Enter your last name":["Inserisci il tuo cognome"],"Last name":["Cognome"],"Enter your first name":["Inserisci il tuo nome"],"First name":["Nome"],"Your podcast couldn't be embedded. Please double check your URL.":["Non è stato possibile incorporare il podcast. Controlla nuovamente l'URL."],"Learn more about embeds":["Per saperne di più sugli incorporamenti"],"Follow these instructions to change the colors in this block.":["Segui queste istruzioni per modificare i colori in questo blocco."],"Hide Event Type Details":["Nascondi dettagli tipo di evento"],"Calendar Settings":["Impostazioni del calendario"],"Link":["Link"],"Inline":["Incorporato"],"Enter your Calendly web address or embed code below.":["Inserisci l'indirizzo web di Calendly o incorpora il codice di seguito."],"Need help finding your embed code?":["Hai bisogno di aiuto per trovare il codice di incorporamento?"],"Calendly web address or embed code…":["Indirizzo web di Calendly o codice di incorporamento…"],"Your calendar couldn't be embedded. Please double check your URL or code.":["Il calendario non può essere incorporato. Controlla nuovamente l'URL o il codice."],"Embed a calendar for customers to schedule appointments":["Incorpora un calendario per i clienti per programmare gli appuntamenti"],"Calendly":["Calendly"],"verb: e.g. register for an event.\u0004Register":["Registrati"],"Embed Eventbrite event details and ticket checkout.":["Incorpora i dettagli dell'evento Eventbrite e l'acquisto del biglietto."],"Learn more about Eventbrite embeds":["Per saperne di più sugli incorporamenti Eventbrite"],"submit button label\u0004Embed":["Incorpora"],"Enter an event URL to embed here…":["Inserisci un URL dell'evento per incorporarlo qui…"],"Eventbrite URL":["URL Eventbrite"],"Paste a link to an Eventbrite event to embed ticket checkout.":["Copia un link per un evento Eventbrite per incorporarlo nell'acquisto del biglietto."],"Eventbrite Checkout":["Acquisto per Eventbrite"],"option for how the embed displays on a page, e.g. inline or as a modal\u0004Embed Type":["Incorpora tipo"],"Button & Modal":["Pulsante e in primo piano"],"In page Eventbrite checkout example":["Esempio di acquisto per Eventbrite interno alla pagina"],"In-page Embed":["Incorporamento interno alla pagina"],"Outline":["Delinea"],"Fill":["Riempi"],"Border Radius":["Area del bordo"],"Border Settings":["Impostazioni del bordo"],"Open Table Preview %s":["Apri anteprima tavolo %s"],"Open in a new window":["Apri in una nuova finestra"],"Styles":["Stili"],"Load the widget in an iFrame (Recommended)":["Carica il widget in un iFrame (consigliato)"],"Sign up for OpenTable":["Iscriviti per OpenTable"],"Enter your restaurant name, or paste an OpenTable Reservation Widget embed code.":["Inserisci il nome del ristorante o copia un codice di incorporamento del widget per la prenotazione di OpenTable."],"OpenTable Reservation":["Prenotazione OpenTable"],"Style":["Stile"],"Please ensure this embed matches the one from your OpenTable account":["Assicurati che questo incorporamento corrisponda a quello del tuo account OpenTable"],"We ran into an issue":["Ci siamo imbattuti in un problema"],"Allow visitors to book a reservation with OpenTable":["Consenti ai visitatori di prenotare con OpenTable"],"OpenTable":["Opentable"],"Embed":["Incorpora"],"Restaurant":["Ristorante","Ristoranti"],"Button (210 x 113 pixels)":["Pulsante (210 x 113 pixel)"],"Wide (840 x 150 pixels)":["Larghezza (840 x 150 pixel)"],"Tall (288 x 490 pixels)":["Altezza (288 x 490 pixel)"],"Standard (224 x 301 pixels)":["Standard (224 x 301 pixel)"],"Schedule time with me":["Prenota del tempo con me"],"Star Rating":["Valutazione a stelle"],"Learn about signup location tracking":["Scopri il monitoraggio della posizione all'iscrizione"],"website":["sito web"],"Signup Field Value":["Valore del campo di iscrizione"],"SIGNUP":["ISCRIVITI"],"Signup Field Tag":["Tag del campo di iscrizione"],"Signup Location Tracking":["Monitoraggio della posizione all'iscrizione"],"Learn about groups":["Scopri i gruppi"],"Mailchimp Groups":["Gruppi Mailchimp"],"Embed a Pinterest pin, board, or user.":["Incorpora un utente, una bacheca o un pin di Pinterest."],"button label\u0004Convert block to link":["Converti il blocco in link"],"Sorry, this content could not be embedded.":["Impossibile incorporare questo contenuto."],"button label\u0004Embed":["Incorpora"],"Enter URL to embed here…":["Inserisci l'URL da incorporare qui…"],"Pinterest URL":["URL di Pinterest"],"Edit URL":["Modifica URL"],"Color":["Colore"],"Color Settings":["Impostazioni del colore"],"Highest rating":["Posizionamento più alto"],"block style\u0004Outlined":["Delineato"],"block style\u0004Filled":["Riempito"],"block search term\u0004review":["recensione"],"block search term\u0004rating":["classificazione"],"block search term\u0004star":["stella"],"Rate movies, books, songs, recipes — anything you can put a number on.":["Attribuisci un punteggio a film, libri, brani, ricette: tutto ciò a cui puoi dare un numero."],"Good for collecting donations or payments for products and services.":["È utile per raccogliere donazioni o pagamenti per prodotti e servizi."],"View my plan":["Visualizza il piano"],"Congratulations! Your site is now on a paid plan.":["Complimenti! Sul tuo sito è attualmente attivo un piano a pagamento."],"Congratulations! Your site is now on the %s plan.":["Complimenti! Il piano per il tuo sito attualmente è %s."],"This block will only appear to a visitor who visited the page three or more times.":["Questo blocco verrà visualizzato solo a chi ha visitato la pagina minimo tre volte."],"Or a new one.":["O uno nuovo."],"To use this block, select a previously created payment plan.":["Per utilizzare questo blocco, seleziona un piano a pagamento creato in precedenza."],"To use this block, first add at least one payment plan.":["Per utilizzare questo blocco, aggiungi prima almeno un piano a pagamento."],"This block will be hidden from your visitors until you connect to Stripe.":["Questo blocco sarà nascosto ai visitatori fino a quando non ti connetterai a Stripe."],"Connect to Stripe to use this block on your site":["Connettiti a Stripe per utilizzare questo blocco sul tuo sito"],"Markdown is a text formatting syntax that is converted into HTML. You can _emphasize_ text or **make it strong** with just a few characters.":["Markdown è una sintassi di formattazione del testo che viene convertita in HTML. Puoi visualizzare il testo in _corsivo_ o in ** grassetto ** con solo pochi caratteri."],"Try Markdown":["Prova Markdown"],"Image Size":["Dimensione dell'immagine"],"Image Settings":["Impostazioni dell'immagine"],"Take flight in ultimate comfort with this stylish t-shirt featuring the Jetpack logo.":["Prendi il volo nel massimo comfort con l'elegante t-shirt con il logo Jetpack."],"Jetpack t-shirt":["T-shirt Jetpack"],"Map Preview":["Anteprima della mappa"],"Redirect Address":["Indirizzo di reindirizzamento"],"Message Text":["Messaggio di testo"],"Redirect to another webpage":["Reindirizza a un'altra pagina web"],"Show a custom text message":["Mostra un messaggio di testo personalizzato"],"Show a summary of submitted fields":["Mostra un riepilogo dei campi inviati"],"On Submission":["All'invio"],"Serves images using Jetpack's fast global network of servers.":["Fornisce le immagini usando la rapida rete globale di server di Jetpack."],"Previous Slide":["Diapositiva precedente"],"Next Slide":["Prossima diapositiva"],"Thank you for your submission!":["Grazie per il tuo invio!"],"You cancelled connecting your site to Stripe.":["Hai annullato il collegamento del tuo sito a Stripe."],"Generating preview…":["Generazione dell'anteprima in corso…"],"Remove Poster Image":["Rimuovi Immagine Poster"],"There is no poster image currently selected":["Nessuna immagine poster selezionata al momento"],"The current poster image url is %s":["L'URL dell'immagine poster attuale è %s"],"Replace image":["Sostituisci immagine"],"Select Poster Image":["Seleziona Immagine Poster"],"Poster Image":["Immagine Poster"],"VideoPress preload setting\u0004None":["Nessuno"],"VideoPress preload setting\u0004Metadata":["Metadata"],"VideoPress preload setting\u0004Auto":["Automatico"],"Preload":["Precaricamento"],"Playback Controls":["Comandi di riproduzione"],"Muted":["Muto"],"Loop":["Loop"],"Video Settings":["Impostazioni video"],"Note: Autoplaying videos may cause usability issues for some visitors.":["Nota: i video a riproduzione automatica possono causare problemi di usabilità per alcuni visitatori."],"Upgrade your plan":["Aggiorna il piano"],"See your earnings, subscriber list, and payment plans.":["Vedi i tuoi guadagni, l'elenco di abbonati e i piani a pagamento."],"Management":["Gestione"],"Payment plan":["Piano di pagamento"],"%s \/ year":["%s\/anno"],"%s \/ month":["%s\/mese"],"Read more about Payments and related fees.":["Leggi di più sui Pagamenti e sulle rispettive commissioni."],"Yearly":["Annuale"],"Monthly":["Mensile"],"Renew interval":["Intervallo di rinnovo"],"Subscription description":["Descrizione abbonamento"],"Describe your subscription in a few words":["Descrivi l'abbonamento in poche parole"],"SEO Description":["Descrizione SEO"],"%d character":["%d carattere","%d caratteri"],"Write a description…":["Scrivi una descrizione…"],"Shortlink":["Shortlink"],"block search term\u0004connected":["connesso"],"block search term\u0004embed":["incorpora"],"block search term\u0004similar content":["contenuti simili"],"Number of posts":["Numero di articoli"],"Display context (category or tag)":["Visualizza contesto (categoria o tag)"],"Display thumbnails":["Visualizza miniature"],"Related Posts Settings":["Impostazioni articoli correlati"],"List View":["Vista a lista"],"Grid View":["Vista griglia"],"In “Uncategorized”":["In “Senza categoria”"],"August 3, 2018":["venerdì 3 agosto 2018"],"Icon for image":["Icona per immagine"],"Grey square":["Quadrato grigio"],"Placeholder image":["Immagine del segnaposto"],"Preview unavailable: you haven't published enough posts with similar content.":["Anteprima non disponibile: non hai pubblicato abbastanza articoli con un simile contenuto."],"block search term\u0004newsletter":["newsletter"],"block search term\u0004subscription":["abbonamento"],"A form enabling readers to join a Mailchimp list.":["Un modulo che consente ai lettori di unirsi a un elenco Mailchimp."],"Write consent text":["Scrivi testo di consenso"],"You can edit the email placeholder in the sidebar.":["Puoi modificare il segnaposto per e-mail nella barra laterale."],"Manage Connection":["Gestisci la connessione"],"Mailchimp Connection":["Connessione Mailchimp"],"Error text":["Testo di errore"],"Success text":["Testo di operazione completata"],"Processing text":["Testo di elaborazione"],"Email Placeholder":["Segnaposto per email"],"Text Elements":["Elementi testuali"],"Re-check Connection":["Verifica nuovamente connessione"],"Set up Mailchimp form":["Configura il modulo Mailchimp"],"You need to connect your Mailchimp account and choose a list in order to start collecting Email subscribers.":["Devi connettere il tuo account Mailchimp e selezionare un elenco per iniziare a raccogliere abbonati e-mail."],"Mailchimp":["Mailchimp"],"Search for and insert an animated image.":["Cerca e inserisci un'immagine animata."],"block search term\u0004giphy":["giphy"],"block search term\u0004animated":["animato"],"GIF":["GIF"],"Search for a term or paste a Giphy URL":["Cerca un termine o incolla un URL Giphy"],"Write caption…":["Scrivi didascalia…"],"Edit video":["Modifica video"],"Embedding…":["Incorporamento in corso…"],"Uploading…":["Caricamento in corso…"],"block search term\u0004follow":["segui"],"block search term\u0004join":["partecipa"],"block search term\u0004subscribe":["abbonati"],"A form enabling readers to get notifications when new posts are published from this site.":["Un modulo che consente ai lettori di ricevere notifiche quando vengono pubblicati nuovi articoli su questo sito."],"Subscription Form":["Modulo abbonamento"],"Subscriber count unavailable":["Conteggio abbonati non disponibile"],"block search term\u0004visibility":["visibilità"],"block search term\u0004visitors":["visitatori"],"block search term\u0004return":["reso"],"Control block visibility based on how often a visitor has viewed the page.":["Visibilità del blocco di controllo basata sulla frequenza con cui i visitatori visualizzano la pagina."],"Visit count threshold":["Soglia conteggio visite"],"Please enter a valid number.":["Inserisci un numero valido."],"Repeat Visitor":["Ripeti visitatore"],"This block will only appear to people who are visiting this page for the first time.":["Questo blocco viene visualizzato solo dalle persone che visitano la pagina per la prima volta.","Questo blocco viene visualizzato solo dalle persone che hanno visitato la pagina al massimo %d volte."],"This block will only appear to people who have visited this page more than once.":["Questo blocco viene visualizzato solo dalle persone che hanno visitato la pagina più di una volta.","Questo blocco viene visualizzato solo dalle persone che hanno visitato la pagina più di %d volte."],"Show before threshold":["Mostra prima soglia"],"Show after threshold":["Mostra dopo soglia"],"Learn all about WordAds":["Scopri tutte le informazioni su WordAds"],"Earn income by adding high quality ads to your post":["Guadagna denaro aggiungendo annunci pubblicitari di qualità al tuo articolo"],"Ad":["Ad"],"Pick an ad format":["Scegli un formato di annuncio"],"Wide Skyscraper 160x600":["Grattacielo largo 160x600"],"Mobile Leaderboard 320x50":["Leaderboard per dispositivi mobili 320x50"],"Leaderboard 728x90":["Classifica 728x90"],"Rectangle 300x250":["Rettangolo 300x250"],"block search term\u0004markup":["markup"],"block search term\u0004syntax":["sintassi"],"block search term\u0004formatting":["formattazione"],"Use regular characters and punctuation to style text, links, and lists.":["Usa caratteri normali e punteggiatura per modificare testo, link ed elenchi."],"Write your _Markdown_ **here**…":["Scrivi il tuo _Markdown_ **qui**..."],"Are you sure you wish to leave this page?":["Sei sicuro di voler lasciare questa pagina?"],"block search term\u0004schedule":["programmazione"],"block search term\u0004closing time":["orario di chiusura"],"block search term\u0004opening hours":["orari di apertura"],"Display opening hours for your business.":["Visualizzare gli orari di apertura della tua attività."],"Business Hours":["Orario d'ufficio"],"Loading business hours":["Caricamento dell'orario di lavoro"],"Saturday":["Sabato"],"Friday":["Venerdì"],"Thursday":["Giovedì"],"Wednesday":["Mercoledì"],"Tuesday":["Martedì"],"Monday":["Lunedì"],"Sunday":["Domenica"],"business is closed on a full day\u0004Closed":["Chiuso"],"Open":["Aperto"],"Add Hours":["Aggiungi ore"],"Closing":["Chiusura"],"Opening":["Apertura"],"Add an interactive slideshow.":["Aggiungi una presentazione interattiva."],"block search term\u0004slider":["slider"],"block search term\u0004gallery":["galleria"],"block search term\u0004image":["immagine"],"Drag images, upload new ones or select files from your library.":["Trascina le immagini, caricane di nuove o selezionare i file dalla tua libreria."],"Edit Slideshow":["Modifica presentazione"],"Transition effect":["Effetto di transizione"],"Effects":["Effetti"],"The Reduce Motion accessibility option is selected, therefore autoplay will be disabled in this browser.":["È selezionata l’opzione di accessibilità Riduci movimento pertanto la riproduzione automatica verrà disabilitata nel browser."],"Delay between transitions (in seconds)":["Ritardo tra le transizioni (in secondi)"],"Autoplay between slides":["Riproduzione automatica tra diapositive"],"Autoplay":["Autoplay"],"Slideshow transition effect\u0004Fade":["Sbiadisci"],"Slideshow transition effect\u0004Slide":["Diapositiva"],"The Swiper library could not be loaded.":["Impossibile caricare la libreria Swiper."],"block search term\u0004sell":["vendita"],"block search term\u0004shop":["negozio"],"Support reference":["Riferimento di supporto"],"Lets you add credit and debit card payment buttons with minimal setup.":["Aggiungi pulsanti di pagamento con carta di debito e di credito con un'impostazione minima."],"Create one on PayPal":["Creane uno su PayPal"],"Enter the email address associated with your PayPal account. Don’t have an account?":["Immetti l'indirizzo e-mail associato al tuo account PayPal. Non disponi di un account?"],"Allow people to buy more than one item at a time":["Consenti agli utenti di acquistare più di un elemento in una sola volta"],"Currency":["Valuta"],"Describe your item in a few words":["Descrivi il tuo articolo in poche parole"],"Item name":["Nome dell'elemento"],"Invalid price.":["Prezzo non valido."],"Please add a brief title so that people know what they’re paying for.":["Aggiungi un breve titolo in modo che gli utenti possano sapere cosa stanno pagando."],"If you’re selling something, you need a price tag. Add yours here.":["Se stai vendendo qualcosa, hai bisogno di un tag di prezzo. Aggiungi il tuo qui."],"The price cannot have more than %d decimal place.":["Il prezzo non può avere più di %d posizione decimale.","Il prezzo non può avere più di %d posizioni decimali."],"We know every penny counts, but prices in this currency can’t contain decimal values.":["Sappiamo che ogni centesimo ha il suo valore, ma i prezzi in questa valuta non possono contenere valori decimali."],"Your price is negative — enter a positive number so people can pay the right amount.":["Il prezzo è negativo. Inserisci un numero positivo in modo che le persone possano pagare la giusta somma."],"Product Image":["Immagine prodotto"],"Edit Image":["Modifica immagine"],"Pay with PayPal":["Paga con PayPal"],"Set Token":["Configura token"],"Paste Token Here":["Incolla token qui"],"Locate and copy the default access token. Then, paste it into the field below.":["Trova e copia il token di accesso predefinito. Poi, incollalo nel campo sottostante."],"Create an account or log in to Mapbox.":["Crea un account o accedi a Mapbox."],"To use the map block, you need an Access Token.":["Per usare il blocco Mappa, hai bisogno di un token di accesso."],"Remove Token":["Rimuovi token"],"Update Token":["Aggiorna token"],"Mapbox Access Token":["Token di accesso Mapbox"],"Markers":["Indicatori"],"Colors":["Colori"],"Show street names":["Mostra il nome delle strade"],"Add a location":["Aggiungi una posizione"],"Add marker":["Aggiungi un indicatore"],"Add a marker…":["Aggiungi un indicatore…"],"No results.":["Nessun risultato."],"%d result found, use up and down arrow keys to navigate.":["%d risultato trovato, usa le frecce su e giù per navigare.","%d risultati trovati, usa le frecce su e giù per navigare."],"Compact, but powerful. Add a select box with several items.":["Compatto, ma potente. Aggiungi una casella di selezione con elementi multipli."],"Dropdown":["Menu a discesa"],"Inspired by radios, only one radio item can be selected at a time. Add several radio button items.":["Ispirato alle radio, può essere selezionato solo un elemento radio alla volta. Aggiungi elementi al pulsante radio."],"Select":["Seleziona"],"Choose":["Scegli"],"People love options. Add several checkbox items.":["La gente ama le opzioni. Aggiungi altri elementi alla casella di selezione."],"Choose Multiple":["Scelta multipla"],"Checkbox Group":["Gruppo casella di selezione"],"Add a single checkbox.":["Aggiungi una singola casella di selezione."],"Accept":["Ok"],"Confirm":["Conferma"],"Let folks speak their mind. This text box is great for longer responses.":["Lascia che la gente si esprima con la sua testa. Questa casella di testo è la scelta migliore per le risposte più lunghe."],"Multiline text":["Testo multilinea"],"Add a phone number input.":["Aggiungi un numero di telefono di input."],"Mobile":["Mobile"],"Cellular phone":["Telefono cellulare"],"The best way to set a date. Add a date picker.":["Il modo migliore per impostare una data. Aggiungi un selezionatore per la data."],"Calendar":["Calendario"],"Date Picker":["Selezionatore data"],"Add an address input for a website.":["Aggiungi un indirizzo di input per un sito web."],"internet page":["pagina internet"],"Want to reply to folks? Add an email address input.":["Desideri rispondere alle persone? Aggiungi un indirizzo e-mail di input."],"mail":["email"],"Introductions are important. Add an input for folks to add their name.":["Le presentazioni sono importanti. Aggiungi un input per le persone che vogliono aggiungere il loro nome."],"When you need just a small amount of text, add a text input.":["Quando hai bisogno solo di scrivere un testo breve, aggiungi un input di testo."],"block search term\u0004contact form":["modulo di contatto"],"block search term\u0004feedback":["feedback"],"A simple way to get feedback from folks visiting your site.":["Un modo semplice per ottenere un feedback dalle persone visitando il sito."],"Add option":["Aggiungi opzione"],"Insert option":["Inserisci opzione"],"Remove option":["Rimuovi opzione"],"Write option…":["Scrivi opzione…"],"Field Settings":["Impostazioni del campo"],"Set the placeholder text":["Imposta il testo del segnaposto"],"Required":["Richiesto"],"Form":["Modulo"],"Email subject line":["Oggetto e-mail"],"name@example.com":["nome@esempio.com"],"Email address":["Indirizzo email"],"%s are not a valid email address.":["%s non è un indirizzo email valido."],"%1$s and %2$s are not a valid email address.":["%1$s e %2$s non sono indirizzi e-mail validi."],"%s is not a valid email address.":["%s non è un indirizzo email valido."],"You can enter multiple email addresses separated by commas.":["Puoi inserire più indirizzi e-mail separati da una virgola."],"block search term\u0004address":["indirizzo"],"block search term\u0004phone":["telefono"],"block search term\u0004email":["email"],"Lets you add an email address, phone number, and physical address with improved markup for better SEO results.":["Consente di aggiungere un indirizzo e-mail, un numero di telefono e un indirizzo fisico con il markup perfezionato per migliori risultati SEO."],"block search term\u0004cell":["cella"],"block search term\u0004telephone":["telefono"],"block search term\u0004mobile":["dispositivo mobile"],"Lets you add a phone number with an automatically generated click-to-call link.":["Consente di aggiungere un numero di telefono con un link generato automaticamente su cui fare clic per le chiamate dirette."],"Phone Number":["Numero di telefono"],"Phone number":["Numero di telefono"],"block search term\u0004message":["messaggio"],"Lets you add an email address with an automatically generated click-to-email link.":["Consente di aggiungere un indirizzo e-mail con un link generato automaticamente su cui fare clic per le e-mail dirette."],"block search term\u0004place":["luogo"],"block search term\u0004direction":["direzione"],"Lets you add a physical address with Schema markup.":["Aggiungi un indirizzo fisico con il markup Schema."],"Address":["Indirizzo"],"Country":["Paese"],"Postal\/Zip Code":["CAP"],"State\/Province\/Region":["Stato\/Provincia\/Regione"],"City":["Città"],"Address Line 3":["Linea 3 dell'indirizzo"],"Address Line 2":["Indirizzo - Linea 2"],"Street Address":["Indirizzo"],"Link address to Google Maps":["Indirizzo del link su Google Maps"],"Open address in Google Maps":["Apri l'indirizzo su Google Maps"],"Share this post":["Condividi questo articolo"],"Connect and select the accounts where you'd like to share your post.":["Connetti e seleziona gli account sui quali desideri condividere l'articolo."],"%d character remaining":["%d carattere rimasto","%d caratteri rimasti"],"Write a message for your audience here. If you leave this blank, we'll use an excerpt of the post content as the message.":["Scrivi qui un messaggio per il tuo pubblico. Se lasci vuoto questo campo, useremo un estratto dei contenuti dell'articolo come messaggio."],"Customize your message":["Personalizza il messaggio"],"Connect an account":["Connetti un account"],"block search term\u0004pictures":["immagini"],"block search term\u0004photos":["foto"],"block search term\u0004images":["immagini"],"Display multiple images in an elegantly organized tiled layout.":["Visualizza più immagini in un layout affiancato organizzato in maniera elegante."],"Tiled gallery layout\u0004Square tiles":["Mosaico Quadrato"],"Tiled gallery layout\u0004Tiled columns":["Colonne affiancate"],"Tiled gallery layout\u0004Circles":["Cerchi"],"Tiled gallery layout\u0004Tiled mosaic":["Mosaico affiancato"],"Upload an image":["Carica un'immagine"],"Link To":["Link a"],"Columns":["Colonne"],"Tiled Gallery settings":["Impostazione Galleria affiancata"],"Tiled Gallery":["Galleria affiancata"],"Edit Gallery":["Modifica galleria"],"image %1$d of %2$d in gallery":["immagine %1$d di %2$d in galleria"],"Remove Image":["Rimuovi immagine"],"Pick an image filter":["Seleziona un filtro immagine"],"image style\u0004Gingham":["A quadretti"],"image style\u0004Clarendon":["Clarendon"],"image style\u0004Sepia":["Seppia"],"image style\u0004Black and White":["Bianco e nero"],"image style\u0004Original":["Originale"],"Likes and Sharing":["Mi piace e condivisione"],"Text Color":["Colore del testo"],"Add text…":["Aggiungi testo…"],"Delete Marker":["Elimina indicatore"],"Marker Caption":["Didascalia indicatore"],"Marker Title":["Titolo indicatori"],"Terrain":["Terrain"],"Satellite":["Satellite"],"Black and white":["Nero e bianco"],"Basic":["Base"],"Add an interactive map showing one or more locations.":["Aggiungi una mappa interattiva che mostri una o più sedi."],"block search term\u0004navigation":["navigazione"],"block search term\u0004location":["posizione"],"block search term\u0004ads":["pubblicità"],"Map":["Mappa"],"Closed":["Chiuso"],"Whoops! There was an error and we couldn't process your subscription. Please reload the page and try again.":["Oops! Si è verificato un errore, impossibile elaborare l'abbonamento. Ricarica la pagina e riprova."],"Success! You're on the list.":["Fatto! Sei nell'elenco."],"Processing…":["Elaborazione in corso..."],"By clicking submit, you agree to share your email address with the site owner and Mailchimp to receive marketing, updates, and other emails from the site owner. Use the unsubscribe link in those emails to opt out at any time.":["Facendo clic sul pulsante di invio, accetti di condividere il tuo indirizzo e-mail con il proprietario del sito e con Mailchimp per ricevere materiale di marketing, aggiornamenti ed e-mail di altro tipo dal proprietario del sito. Utilizza il link per l'abbonamento presente in queste e-mail per rifiutare in qualsiasi momento."],"Join my email list":["Iscriviti alla mia mailing list"],"Enter your email":["Inserisci la tua email"],"Phone":["Telefono"],"Go to Sharing settings":["Vai alle Impostazioni di condivisione"],"Your LinkedIn connection needs to be reauthenticated to continue working – head to Sharing to take care of it.":["La tua connessione a LinkedIn deve essere nuovamente autenticata per continuare a funzionare - vai a Condivisione per occupartene."],"Invalid price":["Prezzo non valido"],"We want to make sure payments reach you, so please add an email address.":["Vogliamo avere la certezza che riceverai i pagamenti, quindi aggiungi un indirizzo e-mail."],"Remove image":["Rimuovi immagine"],"Remove":["Rimuovi"],"Send":["Invia"],"People":["Persone"],"Account Settings":["Impostazioni account"],"View":["Visualizzare"],"Year":["Anno"],"Month":["Mese"],"Second":["Secondo"],"Minute":["Minuto"],"Height in pixels":["Altezza in pixel"],"Display date":["Mostra la data"],"Background Colors":["Colori di sfondo"],"Background Color":["Colore di sfondo"],"verb\u0004Copy":["Copia"],"Copied!":["Copiato!"],"Upgrade":["Aggiorna"],"images":["immagini"],"Landscapes":["Paesaggi"],"Learn more":["Per saperne di più"],"Disconnect your account":["Disconnetti il tuo account"],"Media File":["File Media"],"Attachment Page":["Pagina dell’allegato"],"Contact Info":["Informazioni di contatto"],"Category":["Categoria"],"Visibility":["Visibilità"],"Subscribe":["Iscriviti"],"Join %s other subscriber":["Unisciti a %s altro iscritto","Unisciti a %s altri iscritti"],"Submit":["Invia"],"Slideshow":["Slideshow"],"Time":["Orario"],"Pinterest":["Pinterest"],"Facebook":["Facebook"],"Twitter":["Twitter "],"Before you hit Publish, please refresh the following connection(s) to make sure we can Publicize your post:":["Prima di premere Pubblica, aggiorna le seguenti connessioni per essere sicuro che Pubblicizza possa promuovere i tuoi articoli:"],"Connect":["Connetti"],"Email Address":["Indirizzo e-mail"],"Related Posts":["Articoli correlati"],"Notifications":["Notifiche"],"%1$s \/ %2$s":["%1$s\/%2$s"],"No":["No"],"Markdown":["Markdown"],"Show sharing buttons.":["Mostra i pulsanti di condivisione."],"Show likes.":["Mostra i Mi piace."],"Price":["Prezzo"],"Preview":["Anteprima"],"None":["Nessuna"],"Cancel":["Annulla"],"Enter your email address":["Inserisci il tuo indirizzo e-mail"],"Textarea":["Area di testo"],"Text":["Testo"],"Radio":["Radio"],"Checkbox":["Casella di controllo"],"Yes":["Sì"],"(required)":["(obbligatorio)"],"Contact Form":["Modulo di contatto"],"An error occurred. Please try again later.":["Si è verificato un errore. Ti preghiamo di provare più tardi."],"Date":["Data"],"Message":["Messaggio"],"Website":["Sito web"],"Email":["Email"],"Language":["Lingua"],"Type":["Tipo"],"Connect to WordPress.com":["Connettere a WordPress.com"],"Visit the post for more.":["Visita l'articolo per saperne di più."],"Edit":["Modifica"],"e-mail":["email"],"Name":["Nome"],"Option":["Opzione"],"All":["Tutti"],"Search":["Cerca"],"Settings":["Impostazioni"]}},"comment":{"reference":"_inc\/blocks\/editor-experimental.js"}}