{"translation-revision-date":"2021-05-12 10:54:09+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Link to %s":["Link a %s"],"This product does not support the block based add to cart form. A link to the product page will be shown instead.":["Questo prodotto non supporta il blocco basato sul modulo di \"aggiunta al carrello\".  Verrà invece mostrato un link alla pagina del prodotto."],"Choose a product to display its image.":["Scegli un prodotto per visualizzare la sua immagine."],"Cropped":["Ritagliato"],"Full Size":["Dimensione reale"],"Product image cropping can be modified in the <a>Customizer<\/a>.":["Il ritaglio di una immagine del prodotto può essere modificata in <a>Personalizza<\/a>."],"Image Sizing":["Ridimensionamento dell'immagine"],"Switch product…":["Cambia prodotto…"],"Choose a product to display its rating.":["Scegli un prodotto per visualizzare il suo punteggio."],"Choose a product to display its stock.":["Scegli un prodotto per visualizzare il suo magazzino."],"Display product stock status.":["Visualizza lo stato del magazzino del prodotto."],"Product Stock Indicator":["Indicatore delle scorte del prodotto"],"Choose a product to display its short description.":["Scegli un prodotto per visualizzare la sua descrizione breve."],"Choose a product to display its price.":["Scegli un prodotto per visualizzare il suo prezzo."],"Choose a product to display its add to cart button.":["Scegli un prodotto per visualizzare il suo pulsante \"Aggiungi al carrello\"."],"Choose a product to display its SKU.":["Scegli un prodotto per visualizzare il suo COD."],"Choose a product to display its title.":["Scegli un prodotto per visualizzare il suo titolo."],"Text color":["Colore del testo"],"Color settings":["Impostazioni del colore"],"View Product":["Visualizza prodotto"],"Choose a product to display its add to cart form.":["Scegli un prodotto per visualizzare il suo modulo \"Aggiungi al carrello\"."],"Depending on product type, allow customers to select a quantity, variations etc.":["In base al tipo di prodotto, consenti ai clienti di selezionare una quantità, le varianti, ecc."],"Display form elements":["Mostra elementi del modulo"],"Displays an add to cart button. Optionally displays other add to cart form elements.":["Mostra un pulsante di aggiunta al carrello. Mostra facoltativamente altri elementi del modulo di aggiunta al carrello."],"Add to Cart":["Aggiungi al carrello"],"Select an option":["Seleziona un'opzione"],"This product is currently out of stock and cannot be purchased.":["Questo prodotto è attualmente esaurito e non può essere acquistato."],"Choose a product to display its sale-badge.":["Scegli un prodotto per visualizzare il suo badge di vendita."],"Choose a product to display its categories.":["Scegli un prodotto per visualizzare le sue categorie."],"Display a list of categories belonging to a product.":["Visualizza un elenco di categorie appartenente a un prodotto."],"Product Category List":["Elenco delle categorie del prodotto"],"Categories:":["Categorie:"],"Choose a product to display its tags.":["Scegli un prodotto per visualizzare i suoi tag."],"Display a list of tags belonging to a product.":["Visualizza un elenco di tag appartenenti a un prodotto."],"Product Tag List":["Elenco dei tag del prodotto"],"Tags:":["Tag:"],"Please select a value.":["Seleziona un valore."],"Discounted price:":["Prezzo scontato:"],"Previous price:":["Prezzo precedente:"],"%d left in stock":["%d pezzi rimasti in magazzino"],"Something went wrong. Please contact us to get assistance.":["Si è verificato un problema. Contattaci per assistenza."],"Display products from your store in a grid layout.":["Mostra i prodotti del negozio in un layout griglia."],"Default sorting (menu order)":["Ordinamento predefinito (ordine menu)"],"Display the SKU of a product.":["Visualizza il COD di un prodotto."],"Product SKU":["COD prodotto"],"Add to Cart Button":["Pulsante Aggiungi al carrello"],"Edit details such as title, price, description and more.":["Modifica i dettagli come titolo, prezzo, descrizione e molto altro."],"Edit this product's details":["Modifica i dettagli di questo prodotto"],"%d product found":["%d prodotto trovato","%d prodotti trovati"],"In Stock":["In magazzino"],"Out of Stock":["Esaurito"],"The last inner block will follow other content.":["L'ultimo blocco interno seguirà altri contenuti."],"The last inner block will be aligned vertically.":["L'ultimo blocco interno verrà allineato verticalmente."],"Align Last Block":["Allinea ultimo blocco"],"Product on sale":["Prodotto in vendita"],"Displays an on-sale badge if the product is on-sale.":["Mostra un badge \"in offerta\" se il prodotto è in offerta."],"On-Sale Badge":["Badge in offerta"],"Display a short description about a product.":["Mostra una breve descrizione di un prodotto."],"Product Summary":["Riassunto del prodotto"],"Display a call to action button which either adds the product to the cart, or links to the product page.":["Mostra un pulsante di invito all'azione che aggiunge il prodotto al carrello o lo collega alla pagina del prodotto."],"Display the average rating of a product.":["Mostra una media delle valutazioni di un prodotto."],"Product Rating":["Media delle valutazioni"],"Center":["Centro"],"Sale Badge Alignment":["Allineamento badge in offerta"],"Overlay a \"sale\" badge if the product is on-sale.":["Sovrapponi un badge \"in offerta\" se il prodotto è in offerta."],"Show On-Sale Badge":["Mostra badge in offerta"],"Display the main product image":["Mostra l'immagine del prodotto principale"],"Product Image":["Immagine prodotto"],"Display the price of a product.":["Mostra il prezzo di un prodotto."],"Product Price":["Prezzo prodotto"],"Links the image to the single product listing.":["Collega un'immagine a un singolo elenco del prodotto."],"Link to Product Page":["Link alla pagina del prodotto"],"Display the title of a product.":["Visualizza il nome di un prodotto."],"Reset Layout":["Ripristina il layout"],"Reset layout to default":["Ripristina layout a quello predefinito"],"Edit the blocks inside the preview below to change the content displayed for each product within the product grid.":["Modifica i blocchi nell'anteprima prima di modificare il contenuto visualizzato per ogni prodotto nell'apposita griglia."],"Display all products from your store as a grid.":["Mostra tutti i prodotti del negozio come una griglia."],"Content Settings":["Impostazioni contenuto"],"Layout Settings":["Impostazioni layout"],"Showing All Products block preview.":["Mostra l'anteprima del blocco di tutti i prodotti."],"Order Products By":["Ordina prodotti per"],"Show Sorting Dropdown":["Mostra menu a discesa dell'ordinamento"],"You haven't published any products to list here yet.":["Non puoi ancora pubblicare alcun prodotto elencato qui."],"Color":["Colore"],"Heading %d":["Titolo %d"],"Reset Search":["Reimposta ricerca"],"We were unable to find any results based on your search.":["Non siamo stati in grado di trovare risultati basati sulla tua ricerca."],"There are currently no products available to display.":["Al momento non sono presenti prodotti disponibili da visualizzare."],"%d in cart":["%d nel carrello","%d nel carrello"],"Price: high to low":["Prezzo: dal più alto al più basso"],"Price: low to high":["Prezzo: dal più basso al più alto"],"Latest":["Più recente"],"Popularity":["Popolarità"],"…":["…"],"Navigate to another page":["Naviga a un'altra pagina"],"Fly your WordPress banner with this beauty! Deck out your office space or add it to your kids walls. This banner will spruce up any space it’s hung!":["Scegli la tua bandierina WordPress con questa bellezza! Decora il tuo officio o aggiungila alle parete dei tuoi figli. Questa bandierina ravviva qualsiasi spazio su cui è appesa!"],"The following error was returned":["È stati restituito il seguente errore"],"An unknown error occurred which prevented the block from being updated.":["Si è verificato un errore sconosciuto che impedisce l'aggiornamento del blocco."],"The following error was returned from the API":["Il seguente errore è stato restituito dall'API"],"The content for this block is hidden due to block settings.":["Il contenuto di questo blocco è nascosto in base alle impostazioni del blocco."],"Done":["Fatto"],"Layout":["Layout"],"Search for a product to display":["Cerca un prodotto da visualizzare"],"%d variation":["%d variazione","%d variazioni"],"Rows":["Righe"],"Columns":["Colonne"],"Product search results updated.":["Risultati della ricerca dei prodotti aggiornati."],"Your store doesn't have any products.":["Il tuo negozio non ha prodotti."],"Order products by":["Ordina prodotti per"],"All Products":["Tutti i Prodotti"],"Product Title":["Titolo del prodotto"],"Next page":["Pagina successiva"],"Previous page":["Pagina precedente"],"Rated %f out of 5":["Votato %f di 5 "],"SKU:":["COD:"],"Default sorting":["Ordinamento predefinito"],"No products":["Nessun prodotto"],"No products found":["Nessun prodotto trovato"],"Add new product":["Aggiungi un nuovo prodotto"],"Sorry, this product cannot be purchased.":["Siamo spiacenti, questo articolo non può essere acquistato."],"Page %d":["Pagina %d"],"Sale":["Sconto"],"Content":["Contenuto"],"Average rating":["Voto medio"],"Sale price":["Prezzo in offerta"],"Learn more":["Per saperne di più"],"Products":["Prodotti"],"Right":["Destra"],"Left":["Sinistra"],"Cancel":["Annulla"],"Price":["Prezzo"],"Text settings":["Impostazioni del testo"],"Edit":["Modifica"],"Available on backorder":["Disponibile su ordinazione"],"Add to cart":["Aggiungi al carrello"],"WooCommerce":["WooCommerce"]}},"comment":{"reference":"packages\/woocommerce-blocks\/build\/all-products.js"}}