{"translation-revision-date":"2021-05-12 10:54:09+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Something went wrong with the importation process.":["Si è verificato un errore con il processo di importazione."],"Unregistered Statuses":["Stati non registrati"],"Are you sure you want to reset all settings to default values?":["Desideri ripristinare tutte le impostazioni ai valori predefiniti?"],"Save Settings":["Salva le impostazioni"],"Reset Defaults":["Ripristina i predefiniti"],"Analytics Settings":["Impostazioni dei dati analizzati"],"Your settings have been successfully saved.":["Le tue impostazioni sono state salvate correttamente."],"There was an error saving your settings. Please try again.":["Si è verificato un errore durante il salvataggio delle impostazioni. Riprova."],"You have unsaved changes. If you proceed, they will be lost.":["Sono presenti modifiche non salvate. Se si continua, andranno perse."],"There was a problem stopping your current import.":["Si è verificato un problema durante l'interruzione dell'importazione corrente."],"There was a problem rebuilding your report data.":["Si è verificato un problema durante la ricostruzione dei dati del rapporto."],"There was a problem deleting your previous data.":["Si è verificato un problema durante l'eliminazione dei precedenti dati."],"Orders and Refunds":["Ordini e rimborsi"],"Registered Customers":["Clienti registrati"],"This tool populates historical analytics data by processing customers and orders created prior to activating WooCommerce Admin.":["Questo strumento popola i dati di analisi storici elaborando i clienti e gli ordini creati prima dell'attivazione di WooCommerce Admin."],"Skip previously imported customers and orders":["Salva i clienti e gli ordini importati in precedenza"],"Historical data from %s onward imported":["Dati storici importati dal %s in poi"],"All historical data imported":["Tutti i dati storici importati"],"Finalizing":["Finalizzazione"],"Importing Orders":["Importazione degli ordini"],"Importing Customers":["Importazione dei clienti"],"Initializing":["Inizializzazione"],"Ready To Import":["Pronto per l'importazione"],"Nothing To Import":["Nulla da importare"],"%(progress)s of %(total)s":["%(progress)s di %(total)s"],"Imported %(label)s":["%(label)s importata"],"Beginning on":["Inizio il giorno"],"Import Historical Data":["Importa i dati storici"],"Re-import Data":["Reimporta i dati"],"Delete Previously Imported Data":["Elimina dati precedentemente importati"],"Start":["Inizia"],"Navigating away from this page will not affect the import.":["L'uscita da questa pagina non influenzerà l'importazione."],"Imported data will not be lost if the import is stopped.":["I dati importati non andranno persi se l'importazione verrà interrotta."],"Stop Import":["Ferma l'importazione"],"Select a default date range. When no range is selected, reports will be viewed by the default date range.":["Seleziona un intervallo di date predefinito. Se l'intervallo non è selezionato, i rapporti verranno visualizzati nell'intervallo di date predefinito."],"Default Date Range:":["Intervallo di date predefinito:"],"Orders with these statuses require action on behalf of the store admin. These orders will show up in the Home Screen - Orders task.":["Ordini con questi stati che richiedono un'ulteriore azione per conto dell'amministrazione del negozio. Questi ordini verranno visualizzati nell'attività Ordini della schermata Home."],"Actionable Statuses:":["Stati su cui è possibile eseguire azioni:"],"Orders with these statuses are excluded from the totals in your reports. The {{strong}}Refunded{{\/strong}} status can not be excluded.":["Gli ordini con questi stati sono esclusi dal totale nei rapporti. Lo stato {{strong}}Rimborsato{{\/strong}} non può essere escluso."],"Custom Statuses":["Stati personalizzati"],"Excluded Statuses:":["Stati esclusi:"],"Exclude the %s status from reports":["Escludi lo stato %s dai rapporti"],"MM\/DD\/YYYY":["DD\/MM\/YYYY"],"Status:":["Stato:"]}},"comment":{"reference":"packages\/woocommerce-admin\/dist\/chunks\/analytics-settings.js"}}