{"translation-revision-date":"2021-05-12 10:54:09+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Emails made easy with {{link}}Creative Mail{{\/link}}":["Rendi semplici le e-mail con {{link}}Creative Mail{{\/link}}"],"Level up your email marketing with {{link}}Mailpoet{{\/link}}":["Migliora il marketing tramite e-mail con {{link}}Mailpoet{{\/link}}"],"Get automated sales tax with {{link}}WooCommerce Tax{{\/link}}":["Ottieni l'imposta sulle vendite automatica con {{link}}WooCommerce Tax{{\/link}}"],"I'd rather not say":["Preferirei non dirlo"],"The default all-in-one solution for WooCommerce email.":["La soluzione tutto in uno predefinita per le e-mail di WooCommerce."],"MailPoet":["MailPoet"],"Free features":["Funzionalità gratuite"],"Business details":["Dettagli sull'attività"],"No commitment required - you can remove them at any time.":["Non è richiesto alcun impegno: puoi rimuoverle in qualsiasi momento."],"We recommend enhancing your store with these free extensions":["Ti consigliamo di potenziare il tuo negozio con queste estensioni gratuite"],"Included business features":["Funzionalità per il business incluse"],"The following plugin will be installed for free: %1$s. %2$s":["Il seguente plugin verrà installato gratuitamente: %1$s. %2$s","I seguenti plugin verranno installati gratuitamente: %1$s. %2$s"],"Add recommended business features to my site":["Aggiungi al mio sito le funzionalità consigliate per il business"],"Contact customers with {{link}}Mailchimp{{\/link}}":["Contatta i clienti con {{link}}Mailchimp{{\/link}}"],"Drive sales with {{link}}Google Ads{{\/link}}":["Aumenta le vendite con {{link}}Google Ads{{\/link}}"],"Market on {{link}}Facebook{{\/link}}":["Vendi su {{link}}Facebook{{\/link}}"],"Enhance speed and security with {{link}}Jetpack{{\/link}}":["Incrementa velocità e sicurezza con {{link}}Jetpack{{\/link}}"],"Print shipping labels with {{link}}WooCommerce Shipping{{\/link}}":["Stampa le etichette di spedizione con {{link}}WooCommerce Shipping{{\/link}}"],"Accept credit cards with {{link}}WooCommerce Payments{{\/link}}":["Accetta carte di credito con {{link}}WooCommerce Payments{{\/link}}"],"Get the basics":["Ottieni le funzionalità di base"],"I agree":["Accetto"],"By agreeing to share non-sensitive {{link}}usage data{{\/link}}, you’ll help us improve features and optimize the WooCommerce Payments experience. You can opt out at any time.":["Accettando di condividere i {{link}}dati di utilizzo{{\/link}} non sensibili, ci aiuterai a migliorare le funzionalità e a ottimizzare l'esperienza di WooCommerce Payments. Puoi rifiutare in qualsiasi momento."],"Help us build a better WooCommerce Payments experience":["Aiutaci a creare una migliore esperienza di WooCommerce Payments"],"Create on-brand store campaigns, fast email promotions and customer retargeting with Creative Mail.":["Crea campagne on-brand nel negozio, promozioni e-mail veloci e retargeting dei clienti con Creative Mail."],"Email marketing for WooCommerce with Creative Mail":["Marketing email per WooCommerce con Creative Mail"],"%s per year":["%s all'anno"],"Automated sales taxes":["IVA automatizzata"],"There was a problem skipping the setup wizard":["Si è verificato un problema nel momento in cui è stata saltata la configurazione guidata"],"Skip setup store details":["Salta i dettagli di installazione del negozio"],"Learn more about store details":["Ulteriori informazioni sui dettagli del negozio"],"Tell us about your store and we'll get you set up in no time":["Parlaci del tuo negozio e ti aiuteremo a impostarlo in pochissimo tempo"],"Your store address will help us configure currency\n options and shipping rules automatically.\n This information will not be publicly visible and can\n easily be changed later.":["L'indirizzo del tuo negozio ci aiuterà a configurare le opzioni della valuta\n e i regolamenti di spedizione in modo automatico.\n Questa informazione non sarà visibile pubblicamente e può essere\n facilmente modificata in seguito."],"Manual setup is only recommended for\n experienced WooCommerce users or developers.":["L'impostazione manuale è raccomandata solamente per\n utenti esperti o sviluppatori di WooCommerce."],"Billing is annual. All purchases are covered by our 30 day money back guarantee and include access to support and updates. Extensions will be added to a cart for you to purchase later.":["La fatturazione è annuale. Tutti gli acquisti sono coperti dalla nostra garanzia di rimborso di 30 giorni e includono l'accesso al supporto e agli aggiornamenti. Le estensioni verranno aggiunte per te a un carrello per essere acquistate in seguito."],"Display monthly prices":["Visualizza i prezzi mensilmente"],"$%f per month":["$ %f al mese"],"This product type requires a paid extension.\nWe'll add this to a cart so that\nyou can purchase and install it later.":["Questo tipo di prodotto richiede una estensione a pagamento.\nLo aggiungeremo a un carrello in modo che\ntu possa effettuare l'acquisto e l'installazione in un secondo momento."],"Learn more about recommended free business features":["Scopri di più sulle funzionalità aziendali consigliate gratuite"],"Get in front of shoppers and drive traffic so you can grow your business with Smart Shopping Campaigns and free listings.":["Fatti trovare dagli acquirenti e indirizza il traffico in modo da poter far crescere la tua attività con le campagne Shopping intelligenti e le inserzioni gratuite."],"Drive traffic to your store with Google Ads & Marketing by Kliken":["Indirizza il traffico al tuo negozio con Google Ads e Marketing di Kliken"],"By installing Jetpack and WooCommerce Shipping plugins for free you agree to our {{link}}Terms of Service{{\/link}}.":["Installando i plugin Jetpack e WooCommerce Shipping gratuiti, accetti i nostri {{link}}Termini di servizio{{\/link}}."],"User accounts are required to use these features.":["Sono richiesti account utenti per l'utilizzo di queste funzionalità."],"%1$s %2$s will be installed & activated for free, and you agree to our {{link}}Terms of Service{{\/link}}.":["%1$s %2$s verrà installato e attivato gratuitamente e accetti i nostri {{link}}Termini di servizio{{\/link}}."],"%s was activated on your site":["%s è stato attivato sul tuo sito"],"%s was installed on your site":["%s è stato installato sul tuo sito"],"What is the platform name?":["Qual è il nome della piattaforma?"],"Squarespace":["Squarespace"],"Etsy":["Etsy"],"eBay":["eBay"],"Amazon":["Amazon"],"plugin":["plugin","plugin"],"%1$s %2$s will be installed & activated for free.":["%1$s %2$s verrà installato e attivato gratuitamente."],"Enhance your store with %s":["Migliora il tuo negozio con %s"],"Save time at the post office by printing shipping labels for your orders at home.":["Risparmia tempo all'ufficio postale stampando le etichette di spedizione per i tuoi ordini a casa."],"Automatically block brute force attacks and speed up your store using our powerful, global server network to cache images.":["Blocca in automatico attacchi di forza bruta e velocizza il tuo negozio usando la nostra rete di server potente e globale per salvare nella cache le immagini."],"Improved speed & security":["Velocità e sicurezza migliorate"],"Ensure that the correct rate of tax is charged on all of your orders automatically, and print shipping labels at home.":["Assicurati che l'aliquota corretta venga addebitata automaticamente su tutti i tuoi ordini e stampa a casa le etichette di spedizione."],"Store management on the go":["Gestione del negozio quando si è in movimento"],"WooCommerce + Jetpack":["WooCommerce + Jetpack"],"There was an error connecting to WooCommerce Payments. Please try again or connect later in store settings.":["Si è verificato un errore durante la connessione a WooCommerce Payments. Riprova o connettiti più tardi nelle impostazioni del negozio."],"WooCommerce Payments connected successfully.":["WooCommerce Payments è connesso correttamente."],"Business Details":["Dettagli sull'azienda"],"Industry":["Settore"],"Store Details":["Dettagli del negozio"],"There was a problem finishing the setup wizard":["Si è verificato un problema durante il completamento della configurazione guidata"],"Free themes":["Temi gratuiti"],"Paid themes":["Temi a pagamento"],"All themes":["Tutti i temi"],"Choose how your store appears to customers. And don't worry, you can always switch themes and edit them later.":["Scegli come deve apparire il negozio ai clienti. Non preoccuparti, puoi sempre cambiare i temi e modificarli in seguito."],"Choose a theme":["Scegli un tema"],"$%f per year":["$ %f all'anno"],"Currently active theme":["Tema attualmente attivo"],"Live demo":["Demo in tempo reale"],"Continue with my active theme":["Continua con il mio tema attivo"],"This theme does not support WooCommerce.":["Questo tema non supporta WooCommerce."],"There was a problem selecting your store theme":["Si è verificato un problema durante la selezione del tema del negozio"],"Choose":["Scegli"],"{{strong}}%s{{\/strong}} developed by WooCommerce":["{{strong}}%s{{\/strong}} sviluppato da WooCommerce"],"Drop your theme zip file here":["Trascina qui il file zip del tema"],"Drop a theme zip file here to upload":["Trascina qui un file zip del tema per caricarlo"],"Upload a theme":["Carica un tema"],"Your theme is being uploaded":["Il tema è in fase di caricamento"],"Uploading theme":["Caricamento del tema"],"I'm setting up a store for a client":["Sto configurando un negozio per un cliente"],"There was a problem saving your store details":["Si era verificato un problema durante il salvataggio dei dettagli del negozio"],"Your store in your pocket. Manage orders, receive sales notifications, and more. Only with a Jetpack connection.":["Il tuo negozio in tasca. Gestisci ordini, ricevere le notifiche delle vendite e molto altro. Solo con una connessione a Jetpack."],"Yes, count me in!":["Sì, conta su di me!"],"Build a better WooCommerce":["Crea un WooCommerce migliore"],"Get improved features and faster fixes by sharing non-sensitive data via {{link}}usage tracking{{\/link}} that shows us how WooCommerce is used. No personal data is tracked or stored.":["Ottieni funzionalità migliorate e correzioni più rapide condividendo dati non sensibili tramite la {{link}}tracciabilità dell’utilizzo{{\/link}} che mostra come viene usato WooCommerce. Nessun dato personale viene tracciato o archiviato."],"There was a problem updating your preferences":["Si è verificato un problema durante l'aggiornamento delle tue preferenze"],"What type of products will be listed?":["Quale tipo di prodotti verranno messi in elenco?"],"There was a problem updating your product types":["Si è verificato un problema durante l'aggiornamento dei tipi di prodotto"],"Please select at least one product type":["Seleziona almeno un tipo di prodotto"],"Choose any that apply":["Scegli ciò che va applicato"],"In which industry does the store operate?":["In che settore opera il tuo negozio?"],"Please select at least one industry":["Seleziona almeno un settore"],"There was a problem updating your industries":["Si è verificato un problema durante l'aggiornamento dei settori"],"Which platform is the store using?":["Quale piattaforma sta usando il negozio?"],"What's your current annual revenue?":["Qual è il tuo fatturato annuale attuale?"],"Currently selling elsewhere?":["Al momento vendi altrove?"],"How many products do you plan to display?":["Quanti prodotti pianifichi di visualizzare?"],"We'd love to know if you are just getting started or you already have a business in place.":["Ci piacerebbe sapere se hai appena iniziato o se hai già un'attività operante."],"Tell us about your business":["Parlaci della tua azienda"],"Wix":["Wix"],"Magento":["Magento"],"BigCommerce":["BigCommerce"],"Shopify":["Shopify"],"Yes, on another platform and in person at physical stores and\/or events":["Sì, su un'altra piattaforma e di persona nei negozi fisici e\/o agli eventi"],"Yes, in person at physical stores and\/or events":["Sì, di persona nei negozi fisici e\/o agli eventi"],"Yes, I own a different store powered by WooCommerce":["Sì, possiedo un differente negozio fornito da WooCommerce"],"Yes, on another platform":["Sì, su un'altra piattaforma"],"More than %s":["Più di %s"],"%s (I'm just getting started)":["%s (sto iniziando adesso)"],"I don't have any products yet.":["Non ho ancora alcun prodotto."],"Send targeted campaigns, recover abandoned carts and much more with Mailchimp.":["Invia campagne mirate, recupera carrelli abbandonati e molto altro con Mailchimp."],"Contact customers with Mailchimp":["Contatta i clienti con Mailchimp"],"Grow your business by targeting the right people and driving sales with Facebook.":["Fai crescere la tua azienda concentrandoti sulle persone giuste e guidando le vendite con Facebook."],"The following plugin will be installed for free: %s.":["Il seguente plugin verrà installato gratuitamente: %s.","I seguenti plugin verranno installati gratuitamente: %s."],"Installing the following plugin: %s":["Installazione del seguente plugin: %s","Installazione dei seguenti plugin: %s"],"store product count or revenue\u0004%s+":["%s+"],"store product count or revenue range\u0004%1$s - %2$s":["%1$s - %2$s"],"This field is required":["Questo campo è obbligatorio"],"There was a problem updating your business details":["Si è verificato un problema durante l'aggiornamento dei dettagli dell'azienda"],"Post code":["Codice postale"],"Address line 2 (optional)":["Linea dell'indirizzo 2 (facoltativo)"],"Please add a post code":["Aggiungi un codice postale"],"Please add a city":["Aggiungi una città"],"Please select a country \/ region":["Seleziona un Paese\/una regione"],"Please add an address":["Aggiungi un indirizzo"],"Continue without installing":["Continua senza l'installazione"],"Market on Facebook":["Vendi su Facebook"],"Country \/ Region":["Paese\/regione"],"Up to %s":["Superiore a %s"],"Retry":["Riprova"],"Print shipping labels at home":["Stampa le etichette di spedizione a casa"],"Yes please!":["Sì."],"Address line 1":["Indirizzo linea 1"],"Installed":["Installato"],"and":["e"],"Theme":["Tema"],"Product Types":["Tipi prodotto"],"Free":["Gratuito"],"Learn more":["Per saperne di più"],"Other":["Altro"],"Welcome to WooCommerce":["Benvenuti in WooCommerce"],"No thanks":["No grazie"],"Skip this step":["Salta questo step"],"Continue":["Continua"],"City":["Città"],"No":["No"]}},"comment":{"reference":"packages\/woocommerce-admin\/dist\/chunks\/profile-wizard.js"}}