{"translation-revision-date":"2021-05-18 00:30:29+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"By":["Von"],"No posts yet":["Noch keine Beiträge"],"Oops, our posts aren't loading right now":["Hoppla, deine Beiträge werden gerade nicht geladen"],"Read {{link}}the WooCommerce blog{{\/link}} for more tips on marketing your store":["Im {{link}}WooCommerce-Blog{{\/link}} findest du weitere Marketing-Tipps für deinen Store"],"Hide":["Verstecken"],"There was an error loading recommended extensions.":["Beim Laden der empfohlenen Erweiterungen ist ein Fehler aufgetreten."],"There was an error loading installed extensions.":["Beim Laden der installierten Erweiterungen ist ein Fehler aufgetreten."],"There was an error trying to activate the extension.":["Bei dem Versuch, diese Erweiterung zu aktivieren, ist ein Fehler aufgetreten."],"The extension has been successfully activated.":["Die Erweiterung wurde erfolgreich aktiviert."],"Grow your customer base and increase your sales with marketing tools built for WooCommerce":["Baue deinen Kundenbestand aus und steigere deine Umsätze mit Marketing-Tools für WooCommerce"],"Learn the ins and outs of successful marketing from the experts at WooCommerce.":["Lerne von den Experten bei WooCommerce die Grundlagen von erfolgreichem Marketing."],"WooCommerce knowledge base":["WooCommerce-Wissensdatenbank"],"Great marketing requires the right tools. Take your marketing to the next level with our recommended marketing extensions.":["Gutes Marketing erfordert die richtigen Tools. Optimiere dein Marketing mit unseren empfohlenen Marketing-Erweiterungen."],"Finish setup":["Setup beenden"],"Get support":["Unterstützung erhalten"],"Recommended extensions":["Empfohlene Erweiterungen"],"Installed marketing extensions":["Installierte Marketing-Erweiterungen"],"Activate":["Aktivieren"],"Dashboard":["Dashboard"],"Docs":["Dokumentation"],"Settings":["Einstellungen"]}},"comment":{"reference":"packages\/woocommerce-admin\/dist\/chunks\/marketing-overview.js"}}